[
  "能源是人类生存与社会发展的基础。在某种意义上讲，能源的开发与利用是衡量人类社会进化、国家经济发展以及科学技术水平的重要标志。",
  "《大英百科全书》对能源的定义为“能源是一个包括所有燃料、流水、阳光和风的术语，人类用适当的转换手段，给人类自己提供所需的能量。”中国《能源百科全书》定义为“能源是可以直接或经转换提供人类所需的光、热、动力等任一形式能量的载能体资源。”《能源词典》中的解释为“能源是可以直接或通过转换提供人类所需的有用能的资源”。可见，能源就是一种呈多种形式的，且可以相互转换能量的源泉。",
  "(1)来自地球内部如地球上的铀、钍等放射性物质发出的核能、地热能。",
  "(2)来自太阳辐射太阳能、风能、煤、天然气、石油、水能、生物质能等的来源都可以追溯到太阳辐射。",
  "(1)一次能源直接存在于自然界的天然能源，未经加工和转换，如煤、石油、天然气、水能、风能、核能、海洋能、生物质能、地热能等。",
  "(2)二次能源由一次能源直接或间接加工转换而成的人工能源，如汽油、柴油、焦炭、煤气、水电、氢能、沼气、蒸汽、火电、核电、太阳能发电、潮汐能发电等。",
  "(1)可再生能源是不会耗尽的能源，如风能、太阳能、水能、生物质能、地热能、海洋能等非化石能源。",
  "(2)不可再生能源是随着人类的开发利用而越来越少的能源，如煤、石油、天然气、页岩气、核能燃料等。",
  "(1)常规能源如煤、石油、天然气、水能、核能(曾经属于新能源，随着其技术的成熟以及广泛地开发利用，现被归为常规能源)。",
  "(2)新能源如太阳能、风能、海洋能、地热能、氢能、生物质能等。",
  "(1)按能源的性质分为燃料型能源(如煤、石油、天然气、泥炭、木材等)和非燃料型能源(如水能、风能、地热能、海洋能等)。",
  "(2)按能源消耗后的污染性分为污染型能源(煤、石油等)和清洁型能源(水能、电力、太阳能、风能等)。",
  "(3)按能源的物态分为固态燃料(煤、炭)、液态燃料(石油)和气态燃料(天然气、高炉煤气)。",
  "(4)按能源的交易属性分为商品能源和非商品能源。一般认为进入能源市场作为商品销售的能源称为商品能源，如煤、石油、天然气、电等；自用的薪柴和农作物残余(如秸秆等)称为非商品能源。",
  "在漫长的历史长河中，人类对能源的利用经历了三个时期：薪柴时代、煤炭时代、石油时代。能源消费结构经历了两次大的转变，并且正在经历第三次大转变。",
  "在薪柴时代，人类通过简单的收集薪柴、砍伐树木，并辅以畜力和简单的水利、风力，获得初级能源。通过对这些能源的消费，学会利用火来改变人类的生活方式。通过火，人类开始食用熟食，有了照明、取暖，学会了驱兽，开始冶金、制造生产工具和武器，甚至是酿酒。这一时期的生产和生活水平都很低，社会发展迟缓。",
  "直到18世纪60年代，英国产业革命的兴起，特别是蒸汽机的发明和使用，大大提高了人类的生产力水平，也促使了煤炭勘探、开发和运输的发展。人类能源利用进入了煤炭时代，也完成了从薪柴为主到煤炭为主的能源消费结构的第一次转变。到1920年，煤炭占世界能源构成的87%,煤炭取代薪柴，成为世界能源消费的主体。这一转变使人类的生活和文化水平得到了极大的提高，从根本上改变了人类社会的面貌。人类开始进入对大自然进行大规模改造的时期。",
  "19世纪中期，煤油的商业化使石油进入灯油时代，为此人类开始大规模开采石油。伴随内燃机的发明，汽车、飞机、坦克、军舰等的不断出现，石油成为燃料和动力原料，使石油工业从灯油市场转向汽油市场，开始了人类能源利用的又一新时代——石油时代。20世纪50年代，石油勘探和开采技术的不断改进，中东、美国、北非相继发现大型油气田，加上石油冶炼技术的发展，促使各种成品油供应充足、价格低廉，致使消费量大幅提高，最终引发了人类能源消费结构的第二次转变，从以煤炭为主转变为以石油、天然气为主。1920—1959年间，石油和天然气在世界能源构成中的比例，从11%上升到50%,煤炭的比例则由87%下降到48%。这次转变带来了世界经济的超前繁荣，创造了人类史上空前的物质文明，人类进入高速发展时期。",
  "两次能源消费结构的转变，将人类从原始落后的天然薪柴能源时代带入以煤、石油和天然气等不可再生能源的化石能源时代，创造了人类社会发展史上的空前繁荣。但化石能源固有的不可持续特性，以及无节制的开采，给全球环境带来的压力日益严重，温室效应、化石能源枯竭、生态环境破坏等，已成为威胁人类生存和发展的严重问题。为了解决",
  "这一系列的问题，人类不得不大力发展太阳能、地热能、海洋能、风能、生物质能、氢能、核能等新能源。因而从20世纪中期以后，核能和太阳能的应用比例不断提高，太阳能的增速呈现比核能更快的趋势。世界能源结构已经开始向多元化的方向发展。人类能源消费结构进入一个新的转变期，即从石油、天然气等传统能源向可再生能源转变。",
  "在全球经济高速发展的今天，能源安全已上升到了国家的高度，能源是经济发展的原动力，不仅影响着世界的政治格局，而且关系到世界的安宁。化石能源的快速消耗，导致的能源短缺问题日益突出，能源危机迟早会到来。2014年，世界原煤消费量55.5亿tce(tce表示1t标准煤当量),世界原油消费量达到42.11亿t,世界天然气消费量33930亿m³。据估算，按照目前的石油开采速度，地球上的石油储藏将在几十年内全部采完；煤的储量稍多一些，但也将在200多年时间内采完。如果能源供应出现严重短缺或中断，与能源有关的各种经济社会生活将会受到强烈冲击而造成巨大混乱。",
  "气候变化问题已经成为国际政治、经济和环境领域关注的热点问题之一。化石能源所带来的环境问题，也越来越受到人类的重视。由化石能源燃烧产生的CO₂,成为污染环境的主要废气，由CO₂为主的温室气体所引发的厄尔尼诺、拉尼娜等全球气候异常，以及由此产生的世界粮食减产、沙漠化等对人类的生存和发展造成了极大的威胁；煤炭的燃烧、机动车尾气所排放的颗粒污染物，导致PM2.5的严重超标，造成大面积雾霾，对人类的健康造成巨大的危害；化石燃料燃烧产生的NOx是造成臭氧层破坏的主要原因之一，导致紫外线辐射强度增大，致使人类皮肤癌患者数量增加；化石能源中常常含有较多的硫，燃烧时形成的SO₂等物质会使雨水的酸度升高，形成“酸雨”,腐蚀建筑物，造成土壤酸化。这些对自然环境的污染以及对人类的危害已超出国家和地区的范畴，成为世界范围的公害。建立能源高效、合理利用的能源新体系，开发可再生能源、寻找替代能源、研发能源节约技术已刻不容缓。",
  "我国能源总储量虽然丰富，但是人均资源量有限。据2015年报道，我国人均装机容量接近1kW,约为2000年的4倍，但仍不到欧美发达国家的一半。加拿大人均装机容量超过4kW,美国人均装机容量超过3kW,法国和日本均超过2kW。我国正处于经济飞速发展阶段，对能源的需求量增大，由于化石能源的大规模使用，有害物质排放不断增多，环境污染严重。因此，我国发展可再生能源是十分必要的。",
  "1.发展可再生能源利于实现经济、社会和环境的协调发展",
  "我国可再生能源储量丰富，分布广泛，加快发展可再生能源利于实现经济、社会和环境的协调发展，利于促进我国能源结构调整、实现可持续发展。",
  "我国历经近30多年经济高速发展的同时，环境受到严重的破坏，生态系统脆弱，发展可再生能源利于保护社会环境。开发利用可再生能源以减少CO₂气体排放是应对气候变化的有效措施。",
  "3.发展可再生能源利于经济转型升级，扩大就业",
  "可再生能源是高新技术产业和新兴产业，它的发展不仅可以充分利用自然资源和人力资源，而且可以有效带动相关产业的发展，利于产业结构调整，促进经济增长，扩大就业。",
  "可再生能源资源丰富，分布广泛，可就地开发利用，便于建立分布式能源系统，在能源的输送和利用上分片布置，减少长距离输送能源的损失，有效地提高了能源利用的安全性和灵活性，是替代化石能源的首选。可再生能源清洁干净，可以循环利用，没有或很少排放对生态环境有破坏的污染物，并且风力和太阳能光伏不像火力发电需要大量的水，对于干旱地区尤其具有突出的优点。可再生能源开发利用的技术逐渐趋于成熟，作用日益突出，经济可行性不断改善。虽然现阶段可再生能源的经济性还不算高，但随着世界各国政府的大力推广，有些可再生能源已经形成规模效应，成本不断降低，经济性不断提高。如风能、太阳能光伏、太阳能热水器、地热采暖等。",
  "在现代人类生存、生活和科研活动中，电能发挥着不可替代的作用。因此可再生能源发电成为可再生能源开发利用的主要方式。可再生能源发电种类多样，具有环境友好、可循环利用、分布广泛等优点，同时又具有能量密度低、随机性和间歇性等缺点。因此，可再生能源发电设施往往需要大容量的储能装置或备用电源，初期投资较大。",
  "1980年联合国召开的“联合国新能源和可再生能源会议”指出：以新技术和新材料为基础，使传统的可再生能源得到现代化的开发和利用，用取之不尽、周而复始的可再生能源取代资源有限、对环境有污染的化石能源，重点开发太阳能、风能、生物质能、潮汐能、地热能、氢能和核能。1981年8月联合国新能源及可再生能源会议通过了《促进新能源和可再生能源的发展与利用的内罗毕行动纲领》(简称《内罗毕行动纲领》),并设立了按专业划分的10个特设专家组：水力、薪炭、生物质能、太阳能、地热能、风能、油页岩和焦油砂、海洋能、畜力、泥炭。会议上确定了新能源和可再生能源的基础概念：它不同于常规能源，可以是一些古老的能源，但是需采用先进的方法或技术开发利用，对环境和生态友好、可持续发展、资源丰富。",
  "在此基础上，世界各国根据自身实际出发，对新能源和可再生能源的含义进行了不同的定义。但共同的认识是，除常规的化石能源如煤、石油、天然气，以及核裂变核能以外，其他能源都可以称为新能源和可再生能源。",
  "截至2015年初，已有至少164个国家拥有可再生能源发展目标，约145个国家颁布了可再生能源支持政策。2014年，全球风电市场新增51GW,新增光伏发电装机约40GW(光伏累计装机约177GW)。其中，中国可再生能源装机容量占全球总量的24%,新增装机占全球增量的42%。全球可再生能源发电占电力总量的22.8%。",
  "我国于1995年颁布的《新能源和可再生能源发展纲要》明确要“因地制宜地开发和推广太阳能、风能、地热能、潮汐能、生物质能等清洁能源”。在2005年颁布的《中华人民共和国可再生能源法》里面强调指出“可再生能源，是指风能、太阳能、水能、生物质能、地热能、海洋能等非化石能源。”随着科技的不断发展，现阶段在我国一般认为新能源和可再生能源主要包括风能、太阳能、生物质能、地热能、海洋能、小水电、热核聚变的核能、氢能等，而把大中型水电、核裂变核能归为常规能源。",
  "国务院印发《能源发展战略行动计划2014—2020年》,未来我国将继续大力发展可再生能源，大幅增加包括水电、风电、太阳能、地热能等在内的可再生能源消费比例。",
  "据统计，我国2014年水电新增装机约20GW,总装机约300GW,提前一年完成“十二五”规划目标。新投产核电机组5台，全国在运核电机组达22台，装机容量达20.1GW。风电并网装机90GW,年发电量1500亿kW·h;太阳能发电并网装机达到30GW,年发电量250亿kW·h;生物质能、地热能发电装机超过9.2GW,发电量350亿kW·h。",
  "太阳是个巨大的辐射源，它每时每刻都在向宇宙空间辐射能量，这种以电磁波的形式向外传递的能量称为太阳辐射。太阳能一般是指这种太阳辐射能量，它有多种多样的利用形式，包括光热利用、光电转换、光化学利用、光生物利用等。太阳能光热利用是指通过物体吸收太阳辐射，并将辐射能转变成热能然后加以利用，它是太阳能利用的一种主要形式。吸收太阳辐射并将其转换为热能的过程通过集热器来实现，不同的集热器可以实现不同的集热温度，从而满足不同场合的热需求。太阳能光热利用具有非常悠久的历史，而当前由于人类对能源需求的日益增长和常规能源的日益短缺，太阳能热利用得到世界各国的普遍重视，各种太阳能热利用技术层出不穷，太阳能热利用将为人类社会的可持续发展提供重要保障。本章将介绍太阳能热利用的基础知识，具体包括太阳辐射及资源、太阳能光热转换、非聚光型光热利用、聚光型光热利用，及中高温储热技术。",
  "太阳，简单地说，可以看作一个炙热的气体火球。它是位于太阳系中心的恒星，直径大约为139万千米，是地球直径的109倍，体积是地球的129万倍，而它的质量大约是地球的33万倍，平均密度是地球的1/4。组成太阳的主要元素是氢和氦，其中氢大约占78%,氦大约占20%,其他包括氧、碳、氖、铁和其他重元素，占大约2%。",
  "太阳的结构包括太阳内部以及太阳内部之外的太阳大气层。太阳的内部主要可以分为三层：核心区、辐射区和对流区。取太阳的半径为R,在0~0.25R范围内是太阳的核心区，其质量约为整个太阳质量的一半以上，是太阳所释放的巨大能量的源头所在，也被称作核反应区。太阳核心区之外从0.25R~0.86R的范围是辐射层，它占据了整个太阳体积的绝大部分。这里包含了各种电磁辐射和粒子流，辐射从内部向外部的传递过程是多次被物质吸收而又再次发射的过程。辐射层内的温度、密度和压力都是从内向外递减的。太阳辐射层之外是对流层，即从0.86R向外到达太阳大气层的底部，其厚度大约有十几万千米，这是太阳内部结构的最外层。在对流层内，温度、压力和密度梯度都很大，气体性质变化剧烈，很不稳定，形成明显的上下对流运动。太阳内部的能量就是通过这种对流运动实现向外部传输。",
  "在对流层之外是太阳大气层，它又可以分成光球层、色球层和日冕层。光球层是太阳大气层的最里层，就是人们平常肉眼所看到的太阳表面，它确定了太阳非常清晰的边界。",
  "光球层是一层不透明的气体薄层，温度大约为6000K,其平均密度只有水的几亿分之一，但是由于它的厚度达到500km,所以光球是不透明的。光球层表面常有黑子及光斑活动。色球层是光球层以上的一层大气层，厚约2000km。色球层平时不易被观测到，通常需要通过单色光色球望远镜或者在日全食时才能观测到。日冕层是太阳大气的最外层，主要是高温、低密度的等离子体，它的密度比色球层更低，而它的温度反而比色球层高，可以达到上百万摄氏度。",
  "太阳从核心向外的温度分布并不是递减的。太阳的温度从核心向外先是逐渐下降，到达光球层顶部接近色球层时的温度大约是4600K,但是在色球层它的温度又逐渐上升，到色球层顶部时达到几万度，到了日冕区温度又陡然升至上百万度。",
  "太阳的内部会不断发生4个氢核合成1个氦核的聚变反应，称为氢热核反应。它主要包括质子-质子反应和碳氮氧循环反应，这两类反应都使4个氢原子核合成1个氦原子核，并导致总质量稍微减少，损失的质量即转换为能量释放出去，这就是太阳不停地向外释放巨大能量的来源。太阳向外释放能量的功率达到了3.87×10²⁶W,相当于每秒钟烧1.32×10¹⁶t的标准煤所释放的能量。虽然由于传播过程中的各种损耗，最终到达地球表面大气层的能量只有其中的22亿分之一，但这也使得地球表面吸收的功率达到了1.76×10¹⁷w,折合成标准煤大约为每秒钟600万t。地球所接受到的太阳辐射能量是地球大气运动的主要能量源泉，也是地球光热能的主要来源。",
  "地球上接收到的太阳辐射能量主要决定于太阳和地球之间的距离、太阳高度角和昼长，其有规律的变化形成了地球上季节的规律变化。太阳高度角是指太阳光线与地平面的夹角，它有日变化和年变化。太阳高度角越大，地球表面接收到的太阳辐射越强，而昼长越长则太阳辐射也越强。",
  "人们通常以“太阳常数”来表征达到大气层外的太阳辐射的强度，它定义为在日地平均距离处，地球大气层上界垂直于太阳光线的面上所接受的太阳辐射通量密度，用S。来表示。通过测量，可以得到S₀=1353W/m²。但是，由于太阳位于地球公转轨道稍微偏离中心的位置，实际上地球公转的轨迹是一个偏心率很小的椭圆。因此，太阳和地球之间的距离在一年之内不断发生变化，每年1月2日至5日经过近日点，7月3日至4日经过远日点。这导致了到达地球大气层外的太阳辐射通量密度S会产生微小变化。实际的地球大气层外的太阳辐射通量密度S可以用以下公式计算：",
  "式中n——日序，即当天在一年中的顺序数，以1月1日为第一天来计算",
  "太阳常数是一个非常重要的常数，它的有效测量有助于了解和进一步研究太阳辐射以及太阳内部核反应的机制，也会对大气层研究、气象分析、太阳能利用等方面有所帮助。",
  "由于地球外围被大气层包裹，太阳辐射要到达地球表面，就必须先通过这层大气层。因此，研究地球表面太阳辐射的时候，就必须要考虑大气层对太阳辐射的影响。太阳辐射经过大气层时，会被空气中的各种成分(如二氧化碳、水蒸气、臭氧、灰尘等)所吸收、反射和散射。这使得到达地球表面的太阳辐射有了显著的变化和削弱，也导致了到达地球表面上的太阳总辐射分成直射辐射和散射辐射两种。大气层对太阳辐射的削弱程度，不仅和太阳辐射的传播路径长短有关，还和大气的透明度有密切关系。",
  "(1)大气对太阳辐射的吸收由于大气层对太阳辐射存在吸收作用，所以导致透过大气层的光谱曲线会变得极不规则。产生这一现象的主要原因是大气中的水蒸气、二氧化碳、臭氧、二氧化氮以及灰尘颗粒等成分有选择性地吸收一定波长的辐射能。这种效应使得太阳辐射光谱中存在着许多吸收带，并使辐射能量受到损耗。从空间分布的角度来看，大气对太阳辐射的吸收，在平流层以上主要是氧和臭氧对紫外辐射的吸收，在平流层至地面的空间内，主要是水蒸气对红外辐射的吸收。这部分被大气吸收的太阳辐射转化成了大气的内能，而不会再到达地球表面。",
  "(2)大气对太阳辐射的散射太阳辐射通过大气时遇到空气分子、尘粒、云滴等质点时，能量会减小，并且传播方向也会改变，这种变向和衰减的综合作用称为散射。但散射并不像吸收那样把辐射能转变为热能，而只是改变辐射方向，使太阳辐射以质点为中心向四面八方传播开来。经过散射之后，有一部分太阳辐射就到不了地面，原来传播方向上的太阳辐射会减弱。",
  "大气散射的波长范围与大气吸收的波长范围恰恰相反，都集中于太阳辐射能力最强的",
  "可见光区内。因此，大气层对太阳辐射的散射是太阳辐射减弱的最重要原因。研究发现，大气层对太阳辐射的散射作用十分不稳定，其散射强度差异特别明显。太阳高度角、云量的多少、云层形状以及云层厚度、大气透明度等都会对散射强度产生非常大的影响。在这些变化因素中，云层变化对太阳辐射的散射作用最为重要。",
  "(3)大气层对太阳辐射的反射大气层对太阳辐射也存在反射作用，它主要由以下两个方面引起。一方面是因为大气散射方向与入射方向相反，这一方面的散射就包括了大气分子、水汽分子以及灰尘杂质等粒子所造成的反射；另一方面的反射，则是由于云层的存在，对太阳辐射造成了反射。一般情况下，云层的云量、云朵形状以及云层厚度是经常发生变化的，因此，云层所造成的太阳辐射的反射也是经常变化的。一般来讲，随着云层厚度的增加，反射能力也会增加。",
  "由于大气层的作用，实际到达地球表面的太阳辐射通常是由直射辐射和漫射辐射两部分组成的。直射辐射是指来自太阳且辐射方向未发生改变的辐射；漫射辐射则是被大气层散射和反射后方向发生了改变的太阳辐射。可以作为光热利用的太阳辐射主要以直射辐射",
  "(一)相关太阳角度的定义及相关角度之间的计算",
  "赤纬角又称为太阳赤纬，是地球赤道平面与太阳和地球中心连线之间的夹角，用符号δ表示。赤纬角是由于地球绕太阳运行形成的角度，它随时间而变化。因为地轴方向不变，所以赤纬角随地球在运行轨道上的不同点具有不同的数值。在一年当中，δ每天都在发生变化，但是赤纬角的变化范围在-23°26'~+23°26'。通常，赤纬角采用的计算公式如下：",
  "式中n——一年当中，以1月1日为计算日期的天数",
  "时角，即为单位时间地球自转的角度，规定正午时刻时角为0,上午时角为负值，下午时角为正值，用符号w表示。在地球上，对于处于同一时刻、同一经度、不同纬度的人",
  "来说，太阳对应的时角都是相同的。由于地球自转一周是360°,地球自转所需要的时间为24h,所以地球每小时自转所对应的时角为15°。由弧度表示的t时刻的时角w的计算公式如下：",
  "如前所述，太阳高度角是指太阳光线与地平面的夹角，而更专业的表述是指某地太阳光线与通过该地与地心相连的地表切面的夹角，简称高度角。实际中，当太阳高度角为90°时，此时的太阳辐射强度能够达到最大；而当太阳斜射地面时，太阳辐射强度会随着斜射的角度而逐渐发生变化。太阳高度角用符号α表示，它可以用下面的公式进行计算：",
  "sinα=sinφsinδ+cosφcosδcosw(2-4)",
  "太阳方位角即太阳所在的方位，指太阳光线在地平面上的投影与当地经线的夹角，用符号γ,表示。太阳方位角可以近似地看作是竖立在地面上的直线在阳光下的阴影与正南方的夹角。规定正南方为零度，向西为正，向东为负，则它的取值范围是-180°~+60°。太阳方位角可以用下列公式计算：",
  "接收面的法线在地面上的投影与正南方的夹角称为接收面的方位角，用符号γ表示。度量方法与太阳方位角相同。",
  "接收面平面与水平面的夹角称为接收面的倾斜角，用符号β表示。",
  "对任意一个面积为A、太阳入射角为θ的倾斜面或接收面，它截取的太阳直射辐射能量可以用下列公式计算：",
  "因此，当计算任一表面所截取的太阳直射辐射能量时，最重要的是确定太阳人射角。太阳入射角和上述相关太阳角度的关系可以通过下列公式表示：",
  "cosθ=sinδ(sinφcosβ-cosφsinβcosy)+",
  "cosδcosw(cosφcosβ+sinpsinβcosy)+cosδsinβsinysinw(2-7)",
  "通过式(2-7),可以计算出任意地理位置、任意天数、任意时刻、任意接收面几何位置时的太阳能入射角，从而可以获得接收面截取的太阳直射辐射能量。下面讨论不同条件下式(2-7)的简化结果。",
  "(1)当接收面竖直放置时，倾斜角为90°,式(2-7)简化为：",
  "cosθ=-sinδcosφcosy+cosδcoswsinpcosy+cosδsinysino(2-8)",
  "可以通过式(2-8)来计算太阳光线照射到窗户上的入射角。",
  "(2)当接收面水平放置时，倾斜角为0,式(2-7)简化为：",
  "cosθ=sinδsing+cosδcoswcosp=sinα(2-9)",
  "(3)当集热器方位角为0时，式(2-7)简化为：",
  "cosθ=sinδsin(φ-β)+cosδcoswcos(φ-β)(2-10)",
  "以北半球朝正南放置的接收面为例，式(2-10)说明此时太阳入射角等于假想纬度(φ-β)处水平放置接收面的入射角。",
  "(4)在春分、秋分的正午时刻，δ=0°,w=0°,式(2-9)变为sinα=cosp,说明太阳高度角随纬度的增加而减小。",
  "(5)在每天的日出和日落时刻，太阳处于地平面上，太阳高度角为0°,则式(2-7)",
  "从式(2-11)可以得到w=arccos(-tanδtanφ),即可以求出地面上任意位置任何一天的日出和日落时的时角。定义一天内从太阳在地平线上出现至消失所经历的时间长度为日照时间，则可以得到日照时间N的计算公式为：",
  "我国的太阳能资源较为丰富，全国总面积2/3以上的地区年日照时数大于2000h,年太阳总辐射量在5000MJ/m²以上，具有利用太阳能的良好资源条件。但是我国各地太阳能资源并不均匀，太阳能资源分布总体呈现西高东低的形势。为了区分我国太阳能资源分布的强弱以及便于我国太阳能资源的开发与利用，根据各地接受太阳总辐射量的多少，可大致将全国划分为五类地区。",
  "(1)第一类地区为我国太阳能资源最丰富的地区，年太阳辐射总量在6680~8400MJ/m²,相当于日辐射量5.1~6.4kW·h/m²。这类地区包括宁夏北部、甘肃北部、新疆东部、青海西部和西藏西部等地。其中西藏西部太阳能资源最为丰富，最高达8400MJ/m²(日辐射量6.4kW·h/m²),居世界第二位，仅次于撒哈拉大沙漠。",
  "(2)第二类地区为我国太阳能资源较丰富的地区，年太阳辐射总量为5850~6680MJ/m²,相当于日辐射量4.5~5.1kW·h/m²。这类地区包括河北西北部、山西北部、内蒙古南部、宁夏南部、甘肃中部、青海东部、西藏东南部和新疆南部等地。",
  "(3)第三类地区为我国太阳能资源中等类型地区，年太阳辐射总量为5000~5850MJ/m²,相当于日辐射量3.8~4.5kW·h/m²。主要包括山东、河南、河北东南部、山西南部、新疆北部、吉林、辽宁、云南、陕西北部、甘肃东南部、广东南部、福建南部、江苏北部、安徽北部、中国台湾西南部等地。",
  "(4)第四类地区为我国太阳能资源较差地区，年太阳辐射总量4200~5000MJ/m²,相当于日辐射量3.2~3.8kW·h/m²。这些地区包括湖南、湖北、广西、江西、浙江、福建北部、广东北部、陕西南部、江苏北部、安徽南部以及黑龙江、中国台湾东北部等地。",
  "(5)第五类地区为我国太阳能资源最少的地区，主要包括四川、贵州两省，年太阳辐射总量3350~4200MJ/m²,相当于日辐射量只有2.5~3.2kW·h/m²。",
  "太阳能光热利用过程的核心是光热转换过程，即通过物体对辐射的吸收作用将太阳辐射转变为热能，这些热能可以用来加热不同种类的传热工质(包括液体、气体、固体),以满足后续不同场合的热能需求。在太阳能光热利用系统中，吸收太阳辐射并将产生的热能传递到传热工质的装置称为太阳能集热器。它是组成各种太阳能热利用系统的关键部件。在集热器实现光热转换的过程中，由于太阳能是一种低品质能源，具有较低的能量密度，要想获得较高的光热转换效率，一般均需要采用相应的强化措施。在太阳能集热器上的太阳辐射接收面上使用选择性吸收涂层是普遍使用的光热转换强化方法。",
  "选择性吸收涂层是光谱吸收比随辐射波长的不同而发生变化的薄层物质，一般可以称这种特性的物质的吸收具有选择性。在实际工程实践中常会利用这种选择性吸收来达到强化太阳辐射吸收的目的。利用选择性吸收涂层来强化光热转换主要从控制物体红外辐射的发射率和对太阳辐射吸收的吸收比两个方面考虑：一方面，为了吸收尽可能多的太阳能，接收面对太阳辐射的吸收比要尽可能的大；另一方面，若想要减少接收面由于自身辐射而引起的损失，接收面自身的发射率也应减到最小。由于太阳辐射能的波长主要集中在0.3~3μm,而常温下物体的红外辐射能则主要集中在3~20μm的波长范围内，所以在太阳能的吸收利用中，要想增强接收面对太阳辐射的吸收能力，又要减小接收面自身对外辐射造成的热损失，那么理想的接收面材料应该具有如下辐射特性：对太阳短波范围内辐射的光谱吸收比α接近1,而对长波范围内的热辐射发射率e尽可能接近零。用人工的方法在接收面涂覆选择性涂层，是提高α/e的有效手段，已经得到广泛应用和迅速发展。人工研制的选择性涂层表面，吸收比最高可达0.93~0.95,而发射率则可降低到0.04~0.12,能够大幅度提高太阳能集热器的光热转换能力。",
  "选择性吸收涂层根据相应的工作温度有很多种类，也涉及了多种不同的制备方法，如喷涂、电镀、电化学表面转化、真空镀膜涂层、化学蒸发沉积、等离子喷涂、熔烧等。采用这些方法制备所得到的选择性吸收涂层，大部分情况下的太阳吸收比都可达到0.90以上，但其发射率的性能变化各有不同。目前常用的涂层有黑铬涂层、铁锰铜氧化物涂层、铝阳极化涂层、金属陶瓷涂层等。",
  "太阳能集热器的作用是确保在太阳能的热利用过程中能够高效吸收太阳辐射并将其转换为热能，它是太阳能热利用系统中的核心装置。由于用途不同，太阳能集热器具有非常多的种类，也涉及了多种不同的分类方法，常见的分类介绍如下。",
  "(1)按照传热工质类型分类液体集热器、空气集热器。",
  "(2)按照太阳辐射是否聚集分类聚光型集热器、非聚光型集热器。",
  "(3)按照集热器是否跟踪太阳分类跟踪型集热器、非跟踪型集热器。",
  "(4)按照集热器的工作温度范围分类低温集热器(工作温度小于80℃)、中温集热",
  "器(工作温度在80~250℃)、高温集热器(工作温度大于250℃)。",
  "上述非聚光型集热器一般工作温度较低，为低温非跟踪型集热器，可以采用液体或空气作为传热工质，按照集热器内是否有真空，主要分成真空管集热器和平板集热器两类。而聚光型集热器由于聚光作用可以产生较高的工作温度，可以是中温集热器或高温集热器，工作温度较高时一般都需要跟踪太阳，所以大多为跟踪型集热器，也可以采用液体或气体作为传热工质。下面分别对非聚光型光热利用和聚光型光热利用技术进行介绍。",
  "非聚光型光热利用运行时太阳直射辐射和漫射辐射都可以得到利用，但是由于不采用聚光装置，集热器能够实现的温度较低，是低温型的太阳能热利用技术。这种利用方式技术成熟，应用广泛，主要用来提供生活和工业热水，也可以用来为某些特定的工业过程提供热源。下面首先对非聚光型太阳能集热器进行介绍，然后对使用非聚光型集热器的光热利用系统进行概述。",
  "非聚光型的太阳能集热器主要有两大类：平板型集热器和真空管型集热器。下面将分别对这两类集热器进行介绍。",
  "(1)吸热板吸热板的主要功能是吸收太阳辐射并向传热工质传递能量，一般需要满",
  "足以下技术要求：太阳吸收效率高，热传递性能好，不易被传热工质腐蚀，具有一定的抗压能力，加工工艺简单。吸热板的材料种类很多，有铜合金、铝合金、铜铝复合材料、镀锌钢等。为了强化太阳辐射的吸收及减少自身辐射损失，吸热板表面会涂覆深色的选择性吸收涂层。供传热工质流动的排管和集管也布置在吸热板上，排管是指纵向排列的构成流体通道的部件，集管则是吸热板上下两端横向连接构成流体通道的部件。其中排管按照排布方式，又主要包括管板式、翼管式、扁盒式、蛇管式四种。",
  "(2)透明盖板透明盖板的功能主要有三个：一是使太阳辐射透射到吸热板上；二是保护吸热板使其不会受到外部因素影响；三是阻止内部热量向环境散失。因此透明盖板的技术要求包括：太阳透射率高、红外透射率低、导热系数小、冲击强度高、抗腐蚀性能好等。综合以上技术要求，一般采用平板玻璃或者玻璃钢板(玻璃纤维增强塑料板)作为透明盖板。前者由于含有Fe₂O₃成分导致太阳透射率不高，而且其抗冲击强度较低；后者则具有较高的红外辐射透射率，并且抗腐蚀性能较弱。但综合考虑，目前采用最多的还是平板玻璃。",
  "(3)保温层保温层是抑制热量向外传导从而减少集热器向环境散热的部件。主要技术要求是导热系数低、不易变形、不易挥发。通常采用的隔热材料主要有玻璃棉、聚苯乙烯、酚醛泡沫等。当采用聚苯乙烯时，由于聚苯乙烯在大于70℃的时候会发生一定的收缩进而影响吸热板的吸热效果，所以通常要在吸热板与聚苯乙烯材料之间放置一层薄的岩棉或者矿棉，并在四周贴上一层薄的镀铝聚酯薄膜。",
  "(4)外壳外壳是用来保护以及固定吸热板、透明盖板、保温层的部件。其要求有一定的强度与刚度、较好的密封性与耐腐蚀性。通常使用的外壳一般是铝合金板、不锈钢板、塑料板等。",
  "平板型太阳能集热器结构简单、运行可靠、成本低廉，且吸热面积大、承压能力强，特别适合于建筑一体化要求，一直以来都是国际太阳能市场的主导产品，已经广泛应用于生活用水加热、工业用水加热、建筑采暖与空调等诸多领域。但是平板型太阳能集热器由于没有真空部分，热损一般较大。",
  "确保真空集热管的真空度是提高产品质量、延长使用寿命的重要指标。真空管内的气体压强越低，说明其真空度越高。为了更有效地维持真空，内部一般含有消气剂等部件，使得正常情况下全玻璃真空管内的低压强和大气压相差1000万倍以上。从人身安全和集热器的长寿命考虑，真空集热管一般采用耐热冲击性好、化学稳定性佳和机械强度高的硼硅玻璃。此外，内玻璃管的外表面涂覆有具有良好真空性能和耐热性能的选择性吸收涂层，能够实现高的太阳吸收比和低的红外发射率。目前我国绝大多数生产企业采用铝-氮/铝选择性吸收涂层。",
  "全玻璃真空管集热器运行时，太阳辐射透过真空管的外管，被内管表面镀膜吸收后将热能传递到管内的水。管内的水吸热后温度升高密度减小，由于浮力作用形成向上的动力，同时温度较低的水从顶部水箱部分沿管的另一侧不断补充。如此循环往复，构成一个被动式的热虹吸系统，最终整箱水都升高至一定温度。",
  "全玻璃真空管集热器具有结构简单、性能优良、生产工艺先进可靠，特别适合大规模批量生产等优点。但它由于系统走水，运行过程中一旦出现一只管破裂便必须全部停止运行；并且真空管热容较大，太阳能要先把真空管内的水加热之后才能输出热水，晚上的能量不能得到充分利用，使之产生一定的浪费。",
  "全玻璃真空管集热器的产品性能和质量通过热性能来体现，主要包括空晒性能参数、闷晒太阳辐照量及平均热损失系数等。具体的性能参数定义如下。",
  "(1)空晒性能参数定义为空晒温度和环境温度之差与太阳辐照度的比值。其中空晒温度的定义是全玻璃真空管内只有空气时，在规定的太阳辐照度条件下，在滞流状态和准稳态时，全玻璃真空管内空气达到的最高温度。",
  "(2)闷晒太阳辐照量全玻璃真空管充满水时，在滞流状态下，管内水温升高一定温度范围所需的太阳辐照量。",
  "(3)平均热损失系数在没有太阳辐照的条件下，全玻璃真空管内的平均水温与平均",
  "环境温度相差1℃时，单位吸热体表面积所散失的热功率。",
  "根据国家标准的规定，全玻璃真空管集热器的主要技术要求如下：",
  "(1)玻璃管采用硼硅玻璃3.3,玻璃管太阳透射比T≥0.89。",
  "(2)选择性吸收涂层的太阳吸收比α≥0.86,半球发射率e≤0.08(80℃±5℃)。",
  "(3)空晒性能参数不超过190m²·℃/kW(当太阳辐照度G≥800W/m²,环境温度为8~30℃)。",
  "(4)闷晒太阳辐照量不超过3.7MJ/m²(当太阳辐照度G≥800W/m²,环境温度为8~30℃)。",
  "(5)平均热损失系数不超过0.85W/(m²·℃)。",
  "(6)真空夹层内的气体压强不超过0.05Pa;内玻璃管在350℃条件下，保持48h,吸气剂镜面长度消失率不大于50%。",
  "热管式真空管集热器的优点是集热器联集管没有漏水隐患，可以承受更大的运行压力，个别集热管损坏也不会影响整个系统的运行，因此特别适合于大中型太阳能热水系统。另一方面，由于采用金属吸热板，而且金属和玻璃的膨胀系数差别较大，所以存在玻璃与金属之间如何实现气密封接的问题。目前常用的玻璃-金属封接技术主要包括熔封和热压封两种。",
  "热管式真空管集热器的热性能指标仅有“空晒性能参数”一项。",
  "太阳能集热器的运行性能有多个影响因素，包括集热器结构及布置方式、太阳辐射强度、人射角、环境温度、风速、天空温度、吸热工质种类、吸热工质入口温度及流量等。一般用集热器的热效率η来表征集热器的热性能，它是指在稳态条件下(或准稳态)集热器传热工质在单位时间内输出的能量与集热器面积和同一时段内入射到集热器上太阳辐射能量的乘积之比，即：",
  "Qo——集热器传热工质在单位时间内输出的能量",
  "而集热器在单位时间内输出的有用能量即为吸热工质获得的内能，因此有：",
  "由于太阳能集热器具有多种不同的结构形式，不同结构的集热器的热效率具有不同的特点。下面以平板型集热器为例，来分析影响集热器热效率的主要因素。",
  "根据能量守恒定律，在稳定状态下，集热器在单位时间内输出的有用能量等于单位时间内吸收的太阳辐射量减去集热器向周围环境散失的能量，即：",
  "式中QA——集热器在单位时间内吸收的太阳辐射能量",
  "Q₁——集热器在单位时间内向周围环境散失的能量QA和Q.可分别表示为：",
  "U₁——集热器总热损系数，W/(m²·K)",
  "Qu=AGTα-AU₁(T。-T.)(2-18)",
  "但是，由于集热器吸热板的温度不均匀，且不好直接测定，而吸热工质的进出口温度更容易测量，因此可以用吸热工质的平均温度[Tm=(T₁+T。)/2]来表示吸热工质的有效得热量：",
  "Qu=F'A[raG-U₁(Tm-T.)](2-19)",
  "式中F'——集热器效率因子，主要是由于集热板的温度分布不均匀引起的，它的物理",
  "意义是集热器的实际输出能量与假定整个吸热板处于工质平均温度时输出的能量之比，通常为0.7~1",
  "尽管人们能够测定吸热工质的平均温度，但由于进出口的吸热工质温度随着太阳辐射不断变化，不容易控制，所以吸热工质的有效得热量也可以用吸热工质的进口温度来表",
  "Q。=FA[TαG-UL(T-T.)](2-20)",
  "式中FR——集热器热转移因子，它的物理意义是集热器实际输出的能量与假定整个吸热板处于工质进口温度时输出的能量之比",
  "这样，将式(2-19)和式(2-20)分别代入式(2-13),可以得到平板集热器的两种热效率表达式，分别为：",
  "基于进口温度的归一化温差T=(T-T)/G,(m²K)/W",
  "太阳能热水器是利用太阳能集热器吸收太阳辐射来产生高温水的一种装置，它是太阳",
  "能低温热利用最成熟、最广泛的应用形式，具有环保、节能、安全、经济等特点，与人民的日常生活密切相关。太阳能热水器除了提供生活和生产的热水，还可以作为干燥、制冷、暖房等的热源。",
  "当太阳能热水器采用直接系统时，即经过集热器产生的热水直接循环流至用户使用，所需集热器的总面积可以按照下列公式计算：",
  "c——水的定压比热容，4.187kJ/(kg·℃)t——储水箱内水的设计温度，一般为60℃",
  "t,——水的初始温度，℃p——水的密度，1kg/L",
  "J₁——当地集热器采光面上的年平均日太阳辐射量，kJ/m²",
  "当太阳能热水器采用间接系统时，流经集热器的水通过换热器将热量传递给循环流至用户的水，系统涉及双回路。此时所需的集热器总面积可以按照下列公式计算：",
  "FRU₁——集热器总损失系数，W/m²·℃Un——换热器传热系数，W/m²·℃",
  "除了上述太阳能热水器外，使用平板集热器或真空管集热器还可以为很多工业过程提供所需的热源，从而形成太阳能低温工业应用技术。目前太阳能的低温工业热利用形式多种多样，包括太阳能干燥、太阳能空调/制冷、太阳能海水淡化等。下面将重点对太阳能空调系统和太阳能海水淡化系统进行介绍。",
  "随着人们生活品质的不断提高，对空调的需求也越来越大，空调系统能耗占据了人们生活中能耗的相当一部分比例。利用太阳能来驱动空调系统从而节约电能是一种新的发展方向。",
  "太阳能空调是指利用太阳能来实现制冷作用的空调系统，可以分成太阳能光伏驱动空调系统和太阳能热驱动空调系统两大类。这里主要介绍利用吸收太阳辐射产生的热能来实现制冷的空调系统。太阳能空调与传统空调系统不同，不需要氟利昂或其他破坏臭氧层的有机制冷剂，它的技术形式也有多种，主要包括吸收式、吸附式、除湿式等。下面以吸收式技术为例介绍太阳能空调系统的技术原理。",
  "吸收式制冷是利用某些具有特殊性质的工质对来进行的。一种物质对另一种物质吸收和释放时，会产生物质的状态变化，并伴随着吸热和放热过程。组成工质对的两种物质在同一压强下有不同的沸点，其中高沸点的称为吸收剂，低沸点的称为制冷剂。常见的吸收剂-制冷剂组合有两种：一种是水-溴化锂，通常适用于大型中央空调；另一种是水-氨，通常用于小型空调。",
  "过节流降压后进入吸收器的稀溶液相混合，并被稀溶液吸收，回复到原来的浓度；吸收完成后再经过加压将含有制冷剂的浓溶液送入发生器进行加热蒸发，完成一个制冷循环。",
  "太阳能空调有以下突出优点：一是节能，且制冷剂无毒无害，十分环保；二是基本没有噪声，非常安静；三是制冷性能和用户需求匹配良好，这是因为当太阳辐射越强、天气越热的时候，空调负荷的需求也越大，而此时的太阳能空调的制冷能力和效率也越高。",
  "当前的太阳能空调技术正日趋成熟，近年来创新技术层出不穷，系统能效不断提高，且已经有很多成功的示范应用项目。随着能源政策对清洁能源的倾斜，太阳能空调的推广普及前景必然十分美好。",
  "太阳能海水淡化是利用太阳能从海水(苦咸水)中制取淡水的技术，它是解决淡水缺乏或供应不足的重要途径之一，有着广泛的应用前景。同太阳能空调系统一样，太阳能海水淡化也有两种方法，一种是太阳能转换为热能来驱动海水淡化的热法；另一种是将太阳能转变为电能然后驱动海水渗析过程的膜法。这里主要介绍第一种方式，即利用太阳能热来驱动海水淡化的热法技术。",
  "热法太阳能海水淡化技术是实际应用最早的太阳能海水淡化技术，也是目前太阳能海水淡化的主流技术。它是利用太阳能集热器将太阳能转化为热能来加热海水，使海水蒸发成蒸汽后再冷凝得到淡水。热法太阳能海水淡化技术也有多种技术类型，主要包括太阳能",
  "气散热，温度低于下方的海水温度，使得蒸发的水蒸气会在顶部遇冷凝结成液态。液态水在重力的作用下沿着倾斜的顶盖流下并汇集到下方的集水槽中，从而得到成品淡水。为增加太阳辐射吸收效率，一般将盛放海水的浅盘涂成黑色。该技术的优点是运行、维护成本低，设备简单；缺点是系统占地面积大，单位面积产水量低，且热性能受地区及气候条件影响大。",
  "由于热法海水淡化技术60%的淡水成本在于能源消耗上，因此太阳能与传统海水淡化技术的结合为海水淡化提供了一个低能耗解决方案。近几十年来世界各国都在大力发展太阳能海水淡化技术，各种新型的太阳能海水淡化技术也层出不穷，相信利用太阳能为人类大规模提供淡水的日子不会太远。",
  "在非聚光的情况下，太阳能集热工质的温度一般低于100℃,因此非聚光的光热技术适合应用在温度较低的场合。为了提高工质温度从而扩大太阳能的热能利用范围，可以采用聚光型的光热利用技术。它通过使用由反射镜、透镜或其他光学器件组成的聚光器将进入较大面积采光口的太阳辐射改变方向，并聚集到较小面积的吸收器上，从而获得较高温度的热能。该高温热能既可以在众多工业过程中直接利用，也可以通过动力循环或热电转换装置转变成电能，即太阳能光热发电。聚光型的光热利用和非聚光型的光热利用可能存在很大的不同。由上一节可知，非聚光型的集热器一般既可以利用直射辐射也可以利用漫射辐射，但是聚光型的集热器只能有效地利用直射辐射而不能利用漫射辐射。此外，为了最大化地将太阳辐射汇聚到接收器上，聚光型集热器一般需要配置跟踪系统来对太阳位置进行准确跟踪。总之，聚光型的光热利用系统可以输出高温、大功率的能量用来发电、提供高温蒸汽或热油等，为太阳能在大型工业过程和发电领域的应用奠定了基础。",
  "在聚光型的光热利用系统中，聚光型集热器是其核心组成部分，通常由聚光器、接收器和跟踪系统组成。聚光型集热器种类繁多，下面将通过不同的角度对聚光型集热器进行简单分类。",
  "按照对入射太阳辐射的聚集方式不同，可以分为反射式集热器和折射式集热器。反射式集热器是通过一系列的反射镜片将太阳辐射聚集到接收面，如槽式抛物面集热器；而折射式集热器是将入射太阳辐射通过透镜汇聚到接收面，如菲涅耳透镜集热器。",
  "按照聚光后是否成像，又可以分为非成像集热器和成像集热器。非成像集热器是指聚集太阳辐射时在接收面上不会形成焦点或焦线的集热器，如复合抛物面集热器；而成像集热器是指聚集太阳辐射时在接收面上形成焦点或焦线的集热器。对于成像集热器，按照聚焦方式又可以分为点聚焦和线聚焦两种，分别将太阳辐射基本上汇聚到一个焦点和一条焦线上。点聚焦集热器包括旋转抛物面集热器、塔式集热器等，而线聚焦集热器包括槽式抛物面集热器、反射式线性菲涅耳集热器等。此外，还可以依据聚光比大小、工作温度、跟踪方式等的不同对集热器进行分类。",
  "表征聚光型集热器时经常用到几个术语，如采光口、几何聚光比、通量聚光比、截断",
  "因子、接收角等。为了更好地介绍后面的内容，这里首先集中介绍这些常用术语的定义。",
  "(1)聚光器采光口聚光器的开口面，通过该面太阳辐射进入聚光器。聚光器采光口面积是聚光器截获太阳辐射的最大投影面积。",
  "(2)接收器采光口接收聚集后的太阳辐射的接收器入口或敞开口。接收器采光口面积是接收器截获聚集的太阳辐射的最大投影面积。",
  "(3)几何聚光比又称为面积聚光比，定义为聚光器采光口面积和接收器采光口面积之比，可以表示为：C=A/A。聚光比反映了集热器使能量集中的程度，是聚光型集热器的重要特征参数之一。",
  "(4)通量聚光比聚集到接收器采光口平面上的平均辐射功率密度与进入聚光器采光口的太阳法向直射辐照度之比，可以表示为：C₁=A,/I。由于镜面在光学加工过程中总是存在加工误差的，通过采光口的太阳辐射并不能全部聚集到接收面上。所以，通量聚光比总是小于几何聚光比。",
  "(5)接收角接收面能够接收到太阳辐射的入射光线与聚光器采光口平面外法向的最大夹角。对于线聚焦系统，接收角是一维的，而对于点聚焦系统，接收角是二维的。集热器的接收角大小决定了集热器应该选择什么样的跟踪控制方法。当接收角较小时，一般需要对集热器采用连续性的跟踪方式；而当接收角较大时，可以采用间断性的跟踪方式。",
  "(6)接收器截断因子单位时间内进入接收器采光口的能量与到达接收器采光口平面的总能量之比。",
  "聚光型集热器在工作过程中存在对周围环境的散热损失，一般可以通过集热器的热效率来表征聚光型集热器的性能。聚光型集热器的热效率(η。)可以定义为：在稳态(或准稳态)条件下，集热器传热工质在规定时段内获得的有效热能(Q)与聚光器采光口面积(A)和同一时段内垂直透射到聚光器采光口上的太阳辐射(G)的乘积之比，即：",
  "根据能量守恒定律，在稳态情况下，集热器传热工质在一定时间内获得的有效热能等于该时间段内接收器得到的能量(Q)减去接收器对周围环境散失的能量(Q₁),即：",
  "T和T,——分别为环境温度和接收器表面温度",
  "将式(2-26)和式(2-27)代入式(2-25),可以得到集热器的热效率、光学效率及光学聚光比之间的关系：",
  "式中，,是集热器的光学效率，它定义为太阳辐射中能够到达接收器被吸收的分量。它代表了聚光型集热器的光学性能，反映了在太阳辐射聚焦的过程中，由于聚光器",
  "方面的不理想因素(如表面光学精度、面型、反射率等)和接收器表面对太阳辐射存在不理想吸收(如反射等)而引起的光学损失。聚光型集热器的光学损失通常要比非聚光型集热器显著,而且漫射辐射只有在聚光比比较低的集热器中才能得到部分利用。因此，在对聚光型集热器进行能量分析时，必须考虑光学损失和散射辐射的损失。",
  "集热器的接收面能够实现的温度与聚光比密切相关。一般来说，聚光比越高，能够实现的温度越高。反言之，若要求集热器的集热温度足够高，就需要较大的聚光比。如果太阳光线是绝对平行的，那么光线都可以聚焦在一点，则理论上集热器的极限聚光比应趋于无穷大。但实际上，太阳到达地球表面的光线并非平行光，而是张角为θ,=0.52°的发散光，因此不可能完全聚焦。这样，集热器理论上能够实现的聚光比并不是无限大，其最大值称为理论聚光比。对于使用线聚焦方式的二维聚光器，其理论聚光比可以表示为：",
  "Cm,20=1/sin(θ,/2)(2-29)",
  "而对于使用点聚焦方式的三维聚光器，其理论聚光比可以表示为：",
  "Cm,3D=1/sin²(0,/2)(2-30)",
  "将太阳张角θ,=0.52°代入式(2-29)和式(2-30),可以得到线聚焦和点聚焦的理论聚光比分别约为215和46000。但是，对于真实的聚光型集热器来说，存在多个引起误差的因素，比如跟踪误差、反射/透射镜的非理想面型误差、接收器位置机械偏差等，导致集热器的接收角要远大于太阳张角，从而真实的集热器能够实现的聚光比远远小于理论聚光比。比如，使用线聚焦的集热器目前能够实现的最大聚光比约为其理论聚光比的一半，而想进一步实现更大的聚光比实践起来非常困难。",
  "前面提到，聚光型集热器种类繁多，各有特点，且应用场合并不一样。下面将简单介绍几种典型的聚光型集热器。",
  "抛物面集热器是一种反射式的集热器，其反射面由抛物线沿轴线旋转或纵向延伸形成。可知，在(x,y)直角坐标系下抛物线的方程可以写成：",
  "x²=4F(F-y),|x|≤D/2(2-31)",
  "按照反射面形状可以将抛物面集热器分成两类：由抛物线沿轴线旋转而成的旋转抛物面集热器，和由抛物线向纵向延伸而成的槽式抛物面集热器。其中旋转抛物面将与抛物面轴线平行的光聚集到抛物面轴线上的焦点上，是点聚焦方式；而槽式抛物面将与抛物面轴线平行的光聚集到焦线上，是线聚焦方式。因此抛物面集热器属于成像型集热器，接收器安装在抛物面的焦点或焦",
  "根据不同的应用场合，槽式抛物面集热器的采光口面积可以涵盖1~60m²,而采光口开口宽度可以涵盖1~6m。槽式抛物面集热器的聚光比的范围为10~80,而边界角为70°~120°。在实际安装时，槽式抛物面集热器按照焦线方向既可以南北布置，也可以东西布置。当采用东西布置时，焦线处于水平位置，而当采用南北布置时，焦线既可以处于水平位置，也可以有一定的倾斜角度。",
  "(1)槽式抛物面集热器(2)旋转抛物面集热器",
  "复合抛物面集热器是一种典型的非成像型集热器，其工作时入射光线并不汇聚在一个焦点上，也可以不必和聚光器的轴线平行。它通常包括一个布置在抛物面焦点下方的接收器和一个复合抛物面聚光器(CPC),该聚光器可以使得入射到采光口任意角度的太阳光",
  "线能够反射到接收器表面。复合抛物面集热器的聚光比一般不超过15,工作温度范围为80~250℃,是应用较广泛的中温型集热器。",
  "了20。的接收角，该接收角和角AED相等。当入射光线的入射角小于该接收角的一半时，入射光线可以被反射至接收面上，而入射光线的入射角大于接收角的一半时，入射光线由于没法被反射至接收面而最终从采光口反射出去。CPC的接收角和性能密切相关，当接收角为180°时变成了平板集热器，而当接收角为0°时，即变成了抛物面集热器。此外，复合抛物面集热器的几何聚光比可以表示成C=w/b。可以推导得到该聚光器的最大几何聚光比与接收角有关，为：Cm=w/b=sinθ。同时可以推导得到，该聚光器的高度和开口宽度的比例为：",
  "由于在一天的运行过程中太阳位置通常不会脱离CPC的接收角的范围，所以CPC一般不需要进行频繁的跟踪调整，只需要在太阳位置开始脱离CPC接收角的范围时才需要进行调整。CPC需要进行倾角调整的频率和CPC的聚光比有关：当聚光比增加的时候，CPC的接收角减小，从而使得CPC的倾角在一年中需要调整的次数增加。",
  "和抛物面集热器类似，复合抛物面集热器既可以采用二维的线聚焦方式，也可以采用三维的点聚焦方式。而对于线聚焦方式的集热器，通常将集热器按照东西方向布置，此时CPC的采光口一般需要以一定角度朝南倾斜，从而使得太阳辐射的入射角小于CPC接收角的一半。此外，复合抛物面集热器的接收器可以有多种形式，常见的有平板式接收器和圆管式接收器。",
  "线性菲涅耳集热器一般按照焦线采用南北布置方式，每一列镜面通过单轴跟踪系统实时跟踪入射光线，以一定的角度将入射光反射至悬挂固定在镜场上方一定高度的接收器上。接收器一般常用成本较低的没有真空的长条状腔体式接收器，但也可以采用直通式真空管接收器。采用的反射镜一般较为平整，可以采用紧凑的布置方式，土地利用率高，且近地安装有利于降低风阻，具有较好的抗风性能。",
  "接收器布置在中央位置固定安装的太阳塔的顶部，流经接收器的吸热工质可以是熔融盐、水、空气、超临界二氧化碳等不同流体或陶瓷颗粒等固体粒子。按照结构不同，接收器一般可以分为腔体式和外置圆柱式两种。一般来说，外置圆柱式接收器的接收角比腔体式接收器的大，而腔体式接收器的热效率一般比外置圆柱式接收器的高。因此，较小规模的系统(如集热功率小于30MW)一般更适合选用腔体式接收器，而较大规模的系统则更适合选用外置圆柱式接收器。",
  "太阳塔式集热器运行时，通过不断控制每一个定日镜的角度使得定日镜反射的光都能汇聚到塔顶部的接收器上。因此，太阳塔式集热器能够实现较大的聚光比，聚光倍数可以达到数百至上千倍，且能使得接收器的工作温度达到1000℃以上。在接收器上吸收的高温热能可以通过朗肯循环或布雷顿循环等动力循环系统进行发电。基于上述原因，太阳塔式集热器在太阳能热发电站中有广泛应用。",
  "聚光型光热发电是太阳能聚光热利用的一种主要利用形式。它利用太阳能聚光集热系统产生的高温，生成高温高压的蒸汽或空气，进而驱动汽轮机或燃气轮机将高温热能转换为电能。和光伏发电系统相比，光热发电技术具有系统复杂、成本高的缺点。但是，光热发电可以配置低成本的储热系统，储热系统可以将白天的太阳能转换为热能存储起来，在太阳辐射不足或无太阳辐射的时候再把热能释放出来发电。因此，光热发电可以输出平稳、可调度的电力，能够成为未来的基荷电力。且由于其突出的可调度性，光热发电的大力推广也可以提高光伏发电、风力发电等不稳定的可再生能源发电的电网容纳比例。",
  "近年来光热发电在世界范围得到了较为迅速的发展，截止到2015年，全球光热发电装机总容量达到4.8GW。而根据国际能源署(IEA)在2014年预测，到2030年全球光热发电装机总容量将达到261GW,中国的总装机容量将达到29GW。但是光热发电对太阳辐射资源有较高的要求，一般需要建立在太阳辐射强、气候干燥的地区。在世界范围内最适合发展光热发电技术的包括北非、中东、印度西北部、美国西南部等地区，而中国的西部地区包括青海、甘肃、新疆等太阳能资源丰富的地区也是发展光热发电的较好地区。",
  "目前光热发电主要包含四种技术：槽式光热发电技术、塔式光热发电技术、线性菲涅耳光热发电技术和碟式光热发电技术。这些技术的主要区别体现在聚光方式、接收器形式、吸热流体种类以及储热能力上面。下面分别简单介绍上述四种光热发电技术。",
  "多个槽式聚光集热单元的串并联组成了聚光集热系统，聚光集热系统可以将60%~70%的入射太阳辐射转变成热能。吸热工质在直通式真空集热管的管内流动，吸收聚光太阳辐射产生的热能而被逐步加热。目前采用的吸热工质主要是由联苯-联苯醚的混合物组成的导热油，最高集热温度约400℃。经过聚光集热系统加热的导热油可以直接进入油/水换热器，在换热器的另一端产生高温高压的水蒸气[如压力10MPa、380℃],驱动汽轮机来发电。当太阳辐射过余时，聚光集热系统产生的一部分高温导热油可以流经导热油/熔",
  "融盐换热器，将储热介质熔融盐从低温290℃加热到390℃,并将高温熔融盐存储在高温储热罐内。当太阳辐照不足或消失后，高温熔融盐可以通过导热油/熔融盐换热器来继续将导热油加热，然后经过油/水换热器产生高温高压的水蒸气，继续稳定地发电。",
  "当前槽式电站的峰值光-电效率可以达到20%~25%,年均光-电效率约12%~16%。目前商业化运行的光热电站中，槽式电站数量占主导地位，且大部分都配备不同储热时间的储热系统。当前世界上最大的槽式光热电站是建立在美国加利福尼亚州南部的SolarElectricGeneratingSystems(SEGS)系统，由9个电站组成，总装机容量达到354MW,总聚光面积为231.5万m²,其中第一个14MW的电站于1984年建成。该电站目前仍在正常运行，年均光-电转换效率约为13.7%。西班牙Andasol-1电站是欧洲第一座抛物面槽式电站，也是全球第一座带有长时间储热系统的太阳能热发电站，电站容量50MW,带有7.5h熔融盐双罐储热，年光-电效率约为16%。但是由于槽式抛物面集热器的聚光比不高，传热流体的工作温度不容易提高，使得系统效率及储热密度受到限制。预期在未来的发展中使用能够承受更高集热温度的水/蒸汽或熔融盐作为吸热工质的槽式电站将受到更多重视。",
  "同。塔式系统运行时，定日镜光场内的所有定日镜通过双轴跟踪系统调整姿势，将太阳辐射反射到安装于太阳塔上的接收器上，加热接收器内的吸热流体。吸热流体或者直接用来驱动汽轮机/燃气轮机发电(如吸热流体为水/蒸汽或空气时),或者通过换热器产生高温高压的水蒸气然后进行发电。太阳辐射充分时同样可以将部分高温热能通过储热系统存储起来，然后在需要的时候释放高温热能来发电。",
  "和槽式发电系统相比，塔式发电系统具有更高的聚光比，容易实现更高的集热温度和热力系统工质的汽轮机/燃气轮机进口参数，从而实现更高的动力循环效率及储热系统的储热密度。此外，塔式发电系统的传热路径更短，热损失少，集热效率较高。因此，塔式热发电系统一般具有更高的光-电转换效率。",
  "以熔融硝酸盐为吸热工质的塔式电站被认为是目前最先进的商业化光热发电技术，拥有高集热温度、便于储热、储热密度高等优点。熔融盐既是在塔式接收器中获得热能的吸",
  "热工质，也同时是在储热系统中存储热能的储热工质。熔融盐通过盐/水换热器来产生用于发电的高温高压蒸汽。全球首座采用熔融盐作为吸热/储热介质的商业化塔式电站是2011年在西班牙建成的Gemasolar电站，容量为19.9MW。该电站聚光场包括2650个开口面积为120m²的定日镜，太阳塔高为150m,采用圆柱形外置式接收器，接收器出口温度为565℃。电站配有15h的熔融盐双罐储热系统，能够在一年中的多个月份实现24h不间断发电。全球第二座商业化的熔融盐塔式光热电站是正在建设中的CresentDunes塔式电站，容量为110MW,配有10h的熔融盐双罐储热系统。",
  "以空气为吸热工质的塔式电站一般采用布雷顿循环的发电模式，空气经过接收器达到700℃以上的高温，然后进入燃气轮机进行发电。其运行效率可以达到30%以上，并且可以无水运行，是未来塔式光热发电的一个重要发展方向。德国Julich实验电站是目前唯一一个运行的采用空气作为吸热工质的塔式电站，电站容量为1.5MW,采用容积式接收器，接收器出口空气温度约700℃。",
  "目前线性菲涅耳发电系统仍然处于市场化的边缘，正在运行中的发电系统一般都是小容量的示范系统。第一个并网运行的线性菲涅耳示范电站是德国的",
  "PuertoErrado1示范电站，容量为1.4MW,该电站集热器出口的蒸汽参数为270℃和5.5MPa。为了提高线性菲涅耳发电系统的光-电转换效率，一些新的技术正在得到研发，主要是为了能够产生更高参数的蒸汽以及降低接收器的热损失。",
  "由于受到聚光系统尺寸的限制，单个碟式发电系统功率较小，一般为5~50kW。因此碟式发电系统的总容量可大可小，既可以建成兆瓦级的电站并网发电，也可以作为分布式发电系统在边远地区离网使用。和其他三种光热发电技术相比，碟式热发电系统技术成本最高，技术成熟度最低，且大容量储热困难。研发出低成本、性能可靠的斯特林机及解决大容量储热的难题是碟式热发电技术在未来得到广泛应用的关键条件。",
  "相关资料显示，我国工业耗能当中热能大约占53%,且绝大部分的热能消耗温度在100~250℃,这与聚光型集热器产生的工质温度相匹配。如果一部分工业耗能能够由聚光型太阳能集热器来提供，则可以大大降低我国的工业耗能。一般聚光式集热器产生的热能可使空气温度达到400～1000℃,蒸汽温度达到100~300℃、蒸汽压力达到0.3~1MPa,能满足大部分工业系统的要求。下面将介绍几种典型的聚光型太阳能集热器的工业热利用情况，包括聚光型太阳能集热器直接热利用和聚光型太阳能集热器工业蒸汽系统两个方面。",
  "太阳能干燥就是利用太阳能产生的热量使物料的水分逐渐蒸发的过程。被干燥的湿物料通过与太阳能集热器所加热的空气进行对流换热而获得热能，并将产生的热量传入物料内部，物料中所含的水分从物料内部以液态或气态的形式到达物料表面，然后再转移到空气中去。",
  "太阳能干燥根据需求可以使用非聚光的太阳能集热系统，也可以使用聚光型的集热系统。聚光型太阳能干燥器属于自然循环吸收式太阳能干燥器，它的干燥温度较高，是一种中温型太阳能干燥装置，这种干燥装置的接收器内空气温度可达80～120℃,其热效率约40%。类似于一般的槽式或CPC集热器，由抛物槽式/CPC聚光器、管式接收器(干燥筒)、控制板、跟踪系统等组成。这类干燥装置利用聚光式太阳能空气集热器把空气加热到预定温度后，通入干燥筒内进行干燥作业。",
  "聚光型干燥器可提高干燥温度，加快干燥速度，且用于谷物等的干燥时可以大幅提高谷物的杀虫率。其缺点是结构复杂、造价较高，且需要避免物料的超温现象。在我国，聚光型干燥器已经用于粮食干燥，如在多个地区都成功建成了高温快速谷物干燥装置。",
  "聚光式太阳灶是一个利用聚焦太阳辐射进行炊事的装置。按照聚光方式的不同，可分为旋转抛物面太阳灶、菲涅耳反射太阳灶、柱状抛物面太阳灶、圆锥面太阳灶及球面太阳灶等多种类型。目前应用最广泛、效果最好的为旋转抛物面太阳灶，温度可达400~1000℃以上，跟普通燃气灶一样，既能焖煮又能烹炸，较为方便，我国目前推广的几十万台太阳灶大都是旋转抛物面聚光灶。应用在旋转抛物面太阳灶上的接收器一般为锅、壶等，锅、壶底位于焦面处，直接吸收聚集的太阳辐射达到加热的目的。",
  "太阳灶的使用有许多优点，可缓解某些地区能源紧缺的情况，具有可观的生态效益、经济效益。尤其适合缺乏常规能源但太阳辐射丰富的农村地区，比如中国西北部地区的西",
  "藏、青海、甘肃、新疆、内蒙古有各种太阳灶。但在实际应用方面也有一些不足，如太阳灶操作比较笨拙，烹饪的过程需要人员定时转动灶面；另外，太阳灶难以运输和挪动，需要在露天下运作，使用率较低。",
  "太阳能工业蒸汽系统是通过太阳能产生蒸汽，为工业领域提供所需热能的装置。太阳能蒸汽系统在需要高温热蒸汽或热空气的工业领域有着广泛的应用前景，包括纺织印染、烟草业、食品加工业、造纸业、化工业、木材加工业、塑料业、医药业等多种行业。按照产生蒸汽温度的不同可分为中高温与低温太阳能蒸汽发生系统。中高温太阳能蒸汽发生系统采用聚光型太阳能集热器，低温太阳能蒸汽发生系统采用平板式或真空管式太阳能集热器。由于许多工业用蒸汽需达到的温度为120～250℃,而低温太阳能蒸汽发生系统达不到这么高的温度，所以这里只介绍由聚光型太阳能集热器组成的中高温太阳能蒸汽发生系统。",
  "中高温太阳能蒸汽发生系统常用的集热器包括槽式抛物面集热器和线性菲涅耳集热器。在对日跟踪系统的作用下，从管状接收器中获得的高温吸热工质进入蒸汽发生器，通过换热器的热交换将热能传输给水从而产生饱和或过热蒸汽。高温高压的水蒸气被输送到用户那里，为用户提供需要的蒸汽热源。",
  "储热是太阳能热利用过程中普遍需要的一个非常关键的环节。这是因为太阳光只有白天存在，而且其强度随天气的阴晴、云雨变化很大，太阳辐射具有强烈的间歇性和随机",
  "性，导致光热系统的运行受到强烈不稳定的太阳辐射的影响和制约。储热系统可以将白天的太阳辐射转换为热量储存起来，在太阳辐射不足或无太阳辐射时再把热量释放出来加以使用。因此引入储热系统可以有效地稳定系统运行和提高热能利用的可调度性。随着储热技术的不断成熟和对储热系统越来越迫切的需求，储热技术的研发正在得到越来越多研究机构和企业界的投入。",
  "储热系统主要是由储热材料、储热材料容器、换热器，以及其他配套设备组成。储热系统工作时，一个完整的工作过程至少包括三个过程：充热过程、待机存储过程和放热过程。在实际应用中，充热、放热过程可能同时发生，而在一个工作循环中，也可能存在多个充热、放热过程。",
  "储热系统按照储热材料存储能量方式的不同可以分为显热储热、潜热(相变)储热和热化学储热。其中，显热储热技术简单、成本较低，是目前技术最成熟，且已经得到大规模商业应用的储热方式。而潜热储热和热化学储热技术由于其独特的储热密度大的技术优点，有望在未来得到广泛应用。目前来讲，相变储热技术还处于市场化的前期阶段，主要是由于相变材料的选择、系统复杂性及成本的限制。而热化学储热技术由于技术和工艺的原因，仍处于较初级的实验室研究阶段，离实际应用尚有很大距离。",
  "储热技术已经广泛地在低温太阳能热利用系统中得到应用，主要是利用显热储热的水箱，如紧凑式太阳能热水器上方的储水箱。该技术成熟、简单、成本低，这里不再做介绍，下面将重点介绍中高温储热技术(包括显热储热和相变储热)的技术现状。中高温储热技术也涉及多种储热类型，是克服能源系统间歇性、波动性问题的重要解决方式，正在得到越来越多的重视。",
  "当一个不发生相变的物质温度升高时，它具有的热能也随之升高。在物质温度升高(降低)过程中它吸收(释放)的热量称之为显热。利用显热存储热能的材料称之为显热储热材料。物质在相变温度上发生相变时吸收或释放的热量称之为潜热，潜热总是伴随着物质的相变过程。利用潜热存储热能的材料称之为潜热储热材料。",
  "显热储热材料在工作时利用温度变化时的内能变化来实现热能的存储和释放，在工作温度范围内不发生相变。作为大容量储热所需的显热储热材料，需要价格便宜，有较高的体积热容和较高的热导率，且长时间热循环下具有稳定的性能。拥有较高的热容意味着可以减少储热系统体积，拥有高导热率意味着系统可以足够快地进行充放热，可靠的循环性能意味着储热系统的使用寿命长。显热材料选取时需要考虑的材料属性还包括密度、工作温度范围、蒸汽压、与管道和罐体等的相容性、安全性及环境友好性等。显热储热材料包括液体储热材料和固体材料。常见的储热材料包括以下几种。",
  "(1)熔融盐熔融盐一般是指无机化合物，包括硝酸盐、亚硝酸盐、氯化盐、碳酸盐等，是一种液体储热材料。熔融盐被认为是目前最好的中高温储热材料，尤其在目前的光热发电系统中得到广泛应用。它的主要优点包括：蒸气压很低，一般可在常压下保持液态；价格一般较低，可实现高效率、低成本的储热；适合工作温度宽；不可燃，环境友",
  "好。同时，化工领域使用熔融盐作为传热流体有广泛的应用，工程经验丰富。理想的熔融盐的属性应该包括：密度高、蒸气压低、较好的比热、化学稳定性好、低成本、凝固点低。由于碳酸盐和氯化盐的高凝固点和高腐蚀性，目前广泛使用的熔融盐一般是指熔融硝酸盐。但是，目前使用的熔融盐通常有较高的凝固点(120~220℃),给系统安全性带来危险。为了达到降低凝固点的目的，一般考虑使用多组分共晶混合物，如美国桑迪亚国家重点实验室最新开发了一种五元共晶硝酸盐，可以实现56℃左右的凝固温度。",
  "(2)石块如石英石等，自然存在，来源广，非常便宜。适用于堆积床类储热系统，比如使用熔融盐作为传热工质的单罐斜温层储热系统，及高温空气储热系统。石头种类繁多，使用中需要考虑中高温时石块的稳定性以及与传热流体的相容性。",
  "(3)中高温混凝土作为中高温固体储热材料，混凝土成本低、材料来源广、容易成形、稳定性较好。混凝土拥有较高的比热，较好的机械性能，热膨胀系数与管道用钢接近，抗热循环冲击能力较强。混凝土的主要缺点是导热系数较低[约为0.5W/(m·K)],容易导致系统不能有效地充放热。此外，有研究表明混凝土储热模块多次热冲击后容易出现开裂，可能会影响系统的换热性能。为了减少混凝土开裂，混凝土内可以均匀布置金属丝等强化材料，加入金属丝等材料还可以提高混凝土模块的导热系数。",
  "潜热储热过程中，热能能够近似等温地以相变潜热的方式存储在相变材料中，此时相变可以为固-液相变，也可以为气-液相变或者固-固相变。目前，相变储热主要是利用固-液相变潜热，固-液相变储热材料通常称作相变材料(PCM)。相变储热系统储热密度高，可以用较小的体积存储较大的热量，从而减少储热材料的用量和成本。同时，能量的存储可以在较小的温度范围内实现，这尤其适用于太阳能直接蒸汽系统中蒸汽的储热(蒸汽液化成水)和放热(水汽化成蒸汽)。",
  "理想的相变材料应该具有的属性包括：相变温度与需求相匹配；相变潜热大，比热大；液态和固态都有较高的导热系数；密度大，相变过程密度变化小；过冷现象程度轻；相变过程重复性好；化学稳定性好；长时间工作无相分离；与储罐材料相容性好；无毒，不可燃，无污染；价格便宜。近年来关于相变材料的研发越来越多，但相变储热在成熟的应用之前需要解决一系列的问题，比如：相变材料的导热率一般较低[一般小于1W/(m·K)],",
  "导致充放热速度较慢；放热时由于固体首先出现在换热管道外，降低了放热速度。提高相变材料导热系数的方法有：通过强化换热途径提高换热速度；在相变材料中掺杂高热导率的物质(如石墨)来提高储热材料的热导率等。如在相变材料中掺杂膨胀石墨形成的复合材料可以实现5~10W/(m·K)的导热系数。",
  "相变材料主要包括有机相变材料和无机相变材料。有机相变材料的相变温度一般在200℃以下，如醇类、酸类、酯类等有机物，而无机相变材料(如无机盐、合金等)可以具有更高的相变温度。无机盐主要包括硝酸盐、氯化盐、碳酸盐、氟化盐，其相变温度逐渐升高，目前研究的无机盐相变材料主要以硝酸盐或多元硝酸盐为主。而合金材料作相变储热介质时，一般具有如下优势：相变潜热大，储能密度高，使得单位价格储热量较高；导热系数非常大，充放热迅速；无毒无味等。但合金材料的熔点一般较高，使得它适用于较高温度的储热，如应用在碟式斯特林发电系统的短时间储热。目前研究较多的合金有铝",
  "中高温储热系统按照储热系统的运行方式一般又可以分为主动式系统和被动式系统。主动式系统是指使用泵等设备强迫储热介质循环流动来实现充放热。主动式系统主要采用液体显热储热技术，目前在太阳能热发电站中运行的储热系统大部分为主动系统，比如双罐熔融盐储热系统。按照储热介质和传热介质是否相同，主动系统又可以分为主动式直接储热系统和主动式间接储热系统。直接储热系统中储热介质和传热介质为同一种物质，而间接储热系统中储热介质和传热介质为两种物质。被动式储热系统通常为双介质储热系统，主体储热介质为固体或相变材料。系统工作时主体储热介质静止不动，换热流体流经主体储热介质，将热量存储在储热介质中或从储热介质中将热量带走。目前研究较多的被动式储热系统包括混凝土储热系统、相变储热系统、单罐斜温层储热系统等。被动式储热系统通常有两个缺点：①放热时换热流体的温度会随着储热介质温度下降而持续下降，降低了储热效率；②当换热流体与储热介质通过换热器来换热时，换热速度较慢，影响充放热速率。下面对目前得到较多关注的储热系统进行介绍。",
  "温介质经过吸热器或换热器吸收热量后被存储在高温罐内，放热时高温罐内的高温介质经过换热器把热量释放出来后再回到低温罐。双罐储热系统是当前最成熟的中高温储热系统，已经成功应用在众多商业化运行的光热发电系统中，既可以用作直接储热系统，又可以用作间接储热系统。目前商业化的双罐储热系统的储热介质是熔融硝酸盐。",
  "双罐储热系统的优点包括：技术成熟度高，高温介质和低温介质分开存放，使得放热时能够提供恒定温度的高温热源；系统储热效率高，可以达到99%以上。但双罐储热也有如下缺点：储热介",
  "质(熔盐)成本较高，同时需要两倍于储热材料的两个罐体，使得储热系统成本较高，而且成本下降空间不大。使用熔融盐的双罐储热系统目前在槽式和塔式系统中分别都有商业化应用的案例，如全球首座采用熔融盐作为传热介质的槽式电站(意大利Archimede电站),以及全球首座采用熔融盐作为传热介质的商业化塔式电站(西班牙Gemasolar电站)等。",
  "在西班牙Gemasolar熔融盐塔式电站中，储热系统总容量为740MW·h,可以满足汽轮机满负荷运行15h,所用熔融盐总量为8500t。储热罐尺寸：高10.5m,直径23m。",
  "单罐储热系统的优点：相对于双罐系统，单罐储热系统节省了一个储热罐；罐内还可以使用成本低廉的固体储热介质(如沙石等)替代成本较高的液体介质，形成斜温层液-固混合储热系统，从而有望将储热系统成本降低35%。但是单罐储热技术并不十分成熟，单罐储热系统的缺点：很难理想分开高温流体和低温流体，部分存储热量不能有效利用，储热效率较低；斜温层的保持需要对充热和放热进行严格的调控，系统调控复杂。",
  "单罐斜温层储热系统被应用在世界上第一座大型的塔式光热发电美国SolarOne示范电站中，采用导热油作为储热和传热工质，储热罐内填充石块和沙子。美国桑迪亚国家重点实验室于2002年进行了使用熔融盐作为传热流体的单罐液-固混合储热系统的试验研究，储热容量为2.3MW·h。近年来包括美国普渡大学、中国华北电力大学及国内外企业界在内的众多机构都对单罐斜温层储热系统进行了持续的研究。",
  "中高温混凝土储热系统通常由多个混凝土储热模块通过串并联形式组成，储热模块通常为长方体，每个储热模块由高温混凝土和内置的换热金属列管组成。换热流体从列管内流过，实现与管外混凝土的热交换。换热列管通常为钢管，钢管的成本可能占据相当一部分储热总成本(可能达到45%~55%),所以混凝土储热系统的几何参数的设计(比如管径、布置方式、管间距等)对于系统性能和系统成本非常重要。",
  "中高温混凝土储热系统的优点包括：混凝土价格低廉，储热系统成本低；工作温度范围宽；容易加工成形；环境适应性好；无安全隐患等。但该系统也有以下缺点：需要使用金属列管换热器，增加了建造成本；系统长期运行的稳定性仍有待研究；混凝土导热系数低，系统充放热速度受系统设计影响较大。",
  "目前中高温混凝土储热系统还没有商业化应用，但是已经有MW·h级的中试研究，以德国宇航中心(DLR)的研究为代表。至2001年以来，DLR持续开展了一系列的高温混凝土储热系统研究和示范，储热温度达到了390℃,工作范围为340～390℃。研究表明高温混凝土是一种非常有前景的固体储热介质，但是测试中发现储热模块可能出现开裂，以及需要对混凝土采取强化传热措施等，混凝土储热系统距离大规模商业化应用尚需一段",
  "固体堆积床储热系统与填充固体颗粒的单罐斜温层储热系统类似，不同的是固体堆积床储热系统的换热流体是高温气体。储热材料一般为石块、混凝土、陶瓷等耐高温固体，也可以为相变材料。系统工作时高温气体流经固体堆积床的空隙，与储热固体进行热交换，实现热量的存储和提取。该类型的储热系统主要应用对象为采用空气为吸热介质的塔式电站。如在德国运行的采用空气为吸热介质的Julich塔式示范电站中，选用了储热时间为1h的固体堆积床储热系统，固体为多孔陶瓷砖。储热系统充热时热空气从上端进人系统，进口温度为700℃,放热时冷空气从下端进入系统，进口温度为100℃,系统工作时会在储热固体区域形成斜温层。",
  "固体堆积床储热系统的优点：换热气体与储热固体之间换热速度较快，能够实现有效充放热；储热介质为低廉的固体介质，储热成本低；系统结构简单。固体堆积床储热系统的缺点：气体热容低，所需气-固传热温差大；部分存储热量不能有效利用，导致储热效率较低。",
  "相变材料储热系统的结构一般与高温混凝土储热系统相似，只是储热材料在充放热时经历固-液相变。相变材料储热系统也可以采用堆积床结构，此时相变材料被封装在固体颗粒内部。为了实现更高效率的能量存储，可以采用多个不同相变温度的储热模块串联的储热系统。",
  "相变材料储热系统的优点：系统储热密度高；能量存储可以在较小的温差范围内实现，且利用相变潜热可以实现较大的能量释放和存储密度，尤其适用于直接蒸汽系统中蒸汽的储热和放热。相变材料储热系统的缺点：受储热材料限制，目前系统性能和持久性面临很多问题；放热过程的储热材料凝固会降低放热速度；目前储热成本较高。",
  "相变材料储热系统目前已经有MW·h级的中试研究。如德国DLR测试了用于蒸汽发生和蒸汽冷凝的相变储热系统，容量为750kW·h,储热系统大小为8.5m³,含14t硝酸钠相变材料。",
  "1.瑞士科学家研发出高性能纳米晶体吸热涂层",
  "http://phys.org/news/2014-05-stronger-black-solar-coating-retains.html",
  "太阳能集热器的寿命一般在25~30年，但选择性吸收涂层的性能容易发生衰减，从而使得集热器热效率逐渐下降。瑞士科学家研发出创新工艺来喷涂由钴-锰-铜材料组成的多层纳米晶体选择性吸收涂层。该涂层具有更好的选择性吸收性能及更好的稳定性。即使在300~400℃的空气中该涂层也体现了优越的稳定性，使得在高温环境下可以不使用成本较高的玻璃真空结构。",
  "2.德国科学家研制出吸收太阳能的液体填充窗户",
  "http://phys.org/news/2015-12-layer-insulating-liquid.html",
  "德国科学家于2015年研制出用于建造节能的液体填充窗户。该窗户主要由微槽结构",
  "的玻璃和槽道内的流动液体组成。流动的液体能够更方便地吸收太阳辐射和环境热量，并将得到的热能用于建筑温度调节。该技术有望将建筑能耗降低10%。",
  "http://mybroadband.co.za/news/energy/136346-massive-breakthrough-in-solar-power-tech-by-sa-researchers.html",
  "南非科学家于2015年研发出低成本的塔式集热器定日镜场，可以大幅度地降低塔式光热发电的发电成本。基于当前的定日镜技术，塔式光热发电的聚光成本较高。南非科学家开发了低成本的定日镜技术，该技术基于面积较小的定日镜，避免了水泥基础，大幅度降低了安装施工量。目前他们已经建成了由100面定日镜组成的150kW的塔式系统来测试新技术的性能。",
  "随着经济社会的发展，不可再生能源的日益消耗、价格的不断走高，以及人类对温室效应和环境变化的日益重视，开发利用新能源成为世界能源可持续发展战略的重要组成部分，全世界都在寻求各种可再生的、环保的新能源。在各种新能源解决方案中，太阳能光伏具有可持续发展和绿色环保的双重意义，以及取之不尽的资源优势。太阳能光伏发电把太阳辐射能直接转换成电能，具有资源丰富、无污染、安全、寿命长、维护简单等特点，是绿色能源，已成为全球发展最快的新兴产业之一。太阳能的发展得到各国政府的高度重视和支持。在太阳能光伏发电技术进步和各国政府有效的激励政策推动下，太阳能光伏发电产业和市场得以快速发展。",
  "光生伏特效应简称为光伏效应，指光照使不均匀半导体或半导体与金属组合的不同部位之间产生电位差的现象。太阳能电池就是利用光伏效应将太阳能直接转换为电能的一种装置。当n型和p型两种不同型号的半导体材料接触后，由于扩散和漂移作用，在界面处形成由n型指向p型的内建电场。当光照在太阳电池的表面后，能量大于电池材料禁带宽度的光子便激发出电子和空穴对，这些非平衡的少数载流子在内电场的作用下分离开，在电池的上下两极累积形成电位差，这样电池便可以给外界负载提供电流。产生这种电位差的机理有好多种，以下以热平衡态下的pn结为例说明。",
  "流子将做漂移运动，且电子和空穴的漂移运动方向与其自身的扩散方向相反，即内建电场阻止载流子继续扩散。载流子扩散运动一开始，内建电场即随之建立，不过此时电场很弱，其对载流子的漂移作用也很弱，故载流子主要是扩散运动。随着扩散运动的继续进行，空间电荷数量逐渐增多，空间电荷区加宽，内建电场逐渐增强，相应地载流子漂移运动也随之加强。最后，内建电场对载流子的漂移运动增强到和由浓度梯度引起的扩散运动相互抵消时，宏观上看，载流子没有净的运动，即空穴和电子各自形成的扩散电流与漂移电流大小相等，方向相反，流过pn结的净电流为零，于是pn结达到平衡状态。但是，显而易见这种平衡是一种动态平衡。",
  "当光照射到pn结上时，产生电子-空穴对，在半导体内部结附近生成的少数载流子没有被复合而到达空间电荷区，受内建电场的吸引，电子流入n区，空穴流入p区，结果使n区储存了过剩的电子，p区有过剩的空穴。它们在pn结附近形成与势垒方向相反的光生电场。光生电场除了部分抵消势垒电场的作用外，还使p区带正电，n区带负电，在n区和p区之间的薄层就产生电动势，这就是光生伏特效应。此时，如果将外电路短路，则外电路中就有与人射光能量成正比的光电流流过，这个电流称作短路电流。另一方面，若",
  "将pn结两端开路，则由于电子和空穴分别流入n区和p区，使n区的费米能级比p区的费米能级高，在这两个费米能级之间就产生了电位差Voc。可以测得这个值，并称为开路电压。",
  "太阳电池是将太阳能直接转换成电能的器件。它的基本构造是由半导体的pn结组成。",
  "此外，异质结、肖特基势垒等也可以得到较好的光电转换效率。本节以最普通的硅pn结太阳电池为例，详细地观察光能转换成电能的情况。",
  "佳的工作点上得到最大输出功率。输出功率(电能)与输入功率(光能)之比称为太阳电池的能量转换效率。",
  "太阳电池的短路电流等于其光生电流。分析短路电流最方便的方法是将太阳光谱划分",
  "成许多段，每一段只有很窄的波长范围，并找出每一段光谱所对应的电流，电池的总短路电流是全部光谱段贡献的总和。",
  "当太阳电池处于开路状态时，对应光电流的大小产生电动势，这就是开路电压。",
  "由此可见，在较弱阳光时，硅太阳电池的开路电压随光的强度做近似直线的变化。而当有较强的阳光时，Voc则与入射光强度的对数成正比。",
  "(1)不考虑串并联电阻(2)考虑串并联电阻",
  "式中，暗电流I应为结电压V,的函数，V,又是通过式(3-2)与输出电压V相联系的。",
  "当负载R₁从0变化到无穷大时，输出电压V则从0变到Voc,同时输出电流便从Isc变",
  "转换效率η表示在外电路连接最佳负载电阻R时，得到的最大能量转换效率，其定义为：",
  "即电池的最大功率输出与入射功率之比，这里定",
  "填充因子是I-V曲线下最大长方形面积与乘积Voclsc之比，所以转换效率可表示为：",
  "太阳电池的光谱响应是指光电流与入射光波长的关系，设单位时间波长为λ的光入射到单位面积的光子数为Φ。(λ),表面反射系数为p(λ),产生的光电流为J,则光谱响应SR(λ)定义为：",
  "理想吸收材料的光谱响应应该是：当光子能量hv<E时，SR=0;当hv>E时，",
  "载流子的扩散系数随温度的增高而增大，所以少数载流子的扩散长度也随温度的升高稍有增大，因此，光生电流JL也随温度的升高有所增加。但是J。随温度的升高是指数增大，因而Voc随温度的升高急剧下降。当温度升高时，I-V曲线形状改变，填充因子下降，所以转换效率随温度的增加而降低。",
  "作为人造卫星和宇宙飞船的电源，太阳电池已获得了广泛的应用。但是在外层空间存在着高能粒子，如电子、质子、γ粒子等。高能粒子辐照时通过与晶格原子的碰撞，将能量传给晶格，当传递的能量大于某一阈值时，便使晶格原子发生位移，产生晶格缺陷，如填隙原子、空位、缺陷簇、空位-杂质复合体等。这些缺陷将起复合中心的作用，从而降低少子寿命。大量研究工作表明，寿命参数对辐照缺陷最为灵敏，也正因为辐照影响了寿命值，从而使太阳电池的性能下降。",
  "不论以何种材料来制作电池，对太阳能电池材料一般的要求有：半导体材料的禁带不",
  "能太宽；要有较高的光电转换效率；材料本身对环境不造成污染；材料便于工业化生产且材料性能稳定。基于以上几个方面考虑，硅是最理想的太阳能电池材料，这也是目前在太阳能电池领域硅太阳能电池占主导地位的主要原因。下面针对不同基体材料的太阳能电池展开介绍。",
  "硅系列太阳能电池中，单晶硅的光电转换效率最高，技术也最成熟。高性能的单晶硅电池是建立在高质量单晶硅材料和相关成熟的加工工艺基础上的。提高转换效率主要是靠单晶硅表面微结构的处理和优化的掺杂、表面钝化、金属化工艺。",
  "晶硅电池在过去20年里有了很大发展，许多新技术的采用和引入使太阳能电池的效率有了很大提高。在早期的硅电池研究中，人们探索各种各样的电池结构和技术来改进电池性能，如背表面场、浅结、绒面、氧化膜钝化、Ti/Pd金属化电极和减反射膜等。后来的高效电池是在这些早期实验和理论的基础上发展起来的。",
  "单晶硅高效电池的典型代表是斯坦福大学的背面点接触电池、美国SUNPOWER公司的背接触电池、新南威尔士大学(UNSW)的钝化发射区电池(PESC,PERC,PERL)以",
  "及德国Fraumhofer太阳能研究所的局域化背表面场(LBSF)电池等。",
  "单晶硅太阳能电池的缺点是制造过程复杂，制造电池的能耗大。为了降低成本，用浇铸法或晶带法制造的多晶硅太阳能电池的开发取得了进展。单晶硅太阳能电池的优点是能直接制备出适于规模化生产的大尺寸方形硅锭，设备比较简单，制造过程简单、省电、节约硅材料，对材质要求也较低。晶界及杂质影响可通过电池工艺来改善；由于材质和晶界影响，电池效率较低。电池工艺主要采用吸杂、钝化、背场等技术。",
  "研究证明，在多晶硅太阳能电池上，不同材料的吸杂作用是不同的，特别是对碳含量高的材料就显不出磷吸杂的作用。有学者提出了磷吸杂模型，即吸杂的速率受控于两个步骤：①金属杂质的释放/扩散决定了吸杂温度的下限；②分凝模型控制了吸杂的最佳温度。另有学者提出，在磷扩散时硅的自间隙电流的产生是吸杂机制的基本因素。",
  "常规铝吸杂工艺是在电池背面蒸镀铝膜后经过烧结形成，也可同时形成电池的背场。近几年在吸杂上的工作证明，它对高效单晶硅太阳能电池及多晶硅太阳能电池都会产生一定的作用。",
  "钝化是提高多晶硅质量的有效方法。一种方法是采用氢钝化，钝化硅体内的悬挂键等缺陷。在晶体生长中受应力等影响造成缺陷越多的硅材料，氢钝化的效果越好。氢钝化可采用离子注入或等离子体处理。在多晶硅太阳能电池表面采用PECVD法镀上一层氮化硅减反射膜，由于硅烷分解时产生氢离子，对多晶硅可产生氢钝化的效果。",
  "在高效太阳能电池上常采用表面氧钝化的技术来提高太阳能电池的效率，近年来在光伏级的晶体硅材料上使用也有明显的效果，尤其采用热氧化法效果更明显。使用PECVD法在更低的温度下进行表面氧化，近年来也被使用，具有一定的效果。",
  "由于多晶硅材料制作成本低于单晶硅Cz材料，因此多晶硅组件比单晶硅组件具有更",
  "大的降低成本的潜力，因而提高多晶硅电池效率的研究工作也受到普遍重视。",
  "半导体巨型电子器件——太阳电池可用廉价的非晶硅材料和工艺制作，这就激发了科研人员、研究单位纷纷投入到这个领域的研究中，也引起了企业界的重视和许多国家政府的关注，从而推动了非晶硅太阳能电池的大发展。非晶硅太阳能电池很快走出了实验室，走进了中试线和较大规模的生产线。世界上出现了许多以a-Si太阳电池为主要产品的企业或企业分支。例如，美国的CHRONAR、SOLAREX、ECD等，日本的三洋、富士、夏普等。CHRONAR公司是a-Si太阳电池产业开发的急先锋，不仅自己有生产线，还向其他国家输出了6条兆瓦级生产线。美国、日本各公司还用自己的产品分别安装了室外发电的试验电站，最大的有100kW容量。",
  "事实上，由于a-Si多缺陷的特点，a-Sipn结是不稳定的，而且光照时光电导不明显，几乎没有有效的电荷收集。所以，a-Si太阳电池的基本结构不是pn结而是pin结。掺硼形成p区，掺磷形成n区，i为非杂质或轻掺杂的本征层(因为非掺杂a-Si是弱n型)。重掺杂的p、n区在电池内部形成内建势，以收集电荷。同时两者可与导电电极形成欧姆接触，为外部提供电功率。i区是光敏区，光电导/暗电导比在105～106,此区中光生电子空穴是光伏电力的源泉。非晶体硅结构的长程无序破坏了晶体硅光电子跃迁的选择定则，使之从间接带隙材料变成了直接带隙材料，对光子的吸收系数很高，对敏感光谱域的吸收系数在10¹⁴cm-¹以上，通常0.5μm左右厚度的a-Si就可以将敏感谱域的光吸收殆尽。所以，p-i-n结构的a-Si电池的厚度取0.5μm左右，而作为死光吸收区的p、n层的厚度在10nm量级。",
  "总之，非晶硅太阳电池既是应用需求的产物，又是非晶半导体技术探索和基础理论研究的结果，科技创新与社会需求相结合产生巨大的价值。",
  "技术向生产力如此高速的转化，说明非晶硅太阳电池具有独特的优势。这些优势主要表现在以下方面：①材料和制造工艺成本低。这是因为衬底材料，如玻璃、不锈钢、塑料等，价格低廉。硅薄膜厚度不到1μm,昂贵的纯硅材料用量很少。制作工艺为低温工艺(100~300℃),生产的耗电量小，能量回收时间短。②易于形成大规模生产能力。这是因为核心工艺适合制作特大面积无结构缺陷的a-Si合金薄膜；只需改变气相成分或者气体流量便可实现pin结以及相应的迭层结构；生产可全流程自动化。③品种多，用途广。薄膜的a-Si太阳电池易于实现集成化，器件功率、输出电压、输出电流都可自由设计制造，可以较方便地制作出适合不同需求的多品种产品。由于光吸收系数高，暗电导很低，适合制作室内用的微低功耗电源，如手表电池、计算器电池等。由于a-Si膜的硅网结构力学性能结实，适合在柔性的衬底上制作轻型的太阳电池。灵活多样的制造方法，可以制造建筑集成的电池，适合用户屋顶电站的安装。",
  "非晶硅太阳电池尽管有如上诸多的优点，但缺点也是很明显的。主要是初始光电转换效率较低，稳定性较差，作为功率发电使用时，稳定性成了比较严重的问题。功率发电的试验电站性能衰退严重，寿命较短，严重影响消费者的信心，造成市场开拓的困难，有些生产线倒闭，比如CHRONAR公司。",
  "化合物半导体材料大多是直接带隙半导体材料，光吸收系数较高，因此，仅需要数微米厚的材料就可以制备成高效率的太阳能电池。而且，化合物半导体材料的禁带宽度一般较大，其太阳能电池的抗辐射性能明显高于硅太阳能电池。",
  "GaAs材料对可见光的光吸收系数高，使大部分的可见光在材料表面2μm以内就被吸收，电池可采用薄层结构，相对节约材料。较高的电子迁移率使得在相同的掺杂浓度下，材料的电阻率比Si的电阻率小，因此由电池体电阻引起的功率损耗较小。pn结自建电场较高，因此光照下太阳能电池的开路电压较高。",
  "GaAs叠层电池的设计，关键是调节各子电池材料的带隙、各个异质结之间的带隙匹配及各子电池的厚度，使各子电池之间的电流匹配，尽可能大地吸收和转换太阳光谱的不同子域，以获得最大的能量输出，从而大大提高电池的转换效率。优化GaAs叠层电池的结构仍然是研究的重点，为更好地提高太阳能电池的转换效率，在叠层电池设计中采用聚光技术成为开发的新热点。GaAs叠层太阳能电池由于制造成本较高，尚未大量进入地面应用市场，目前主要应用于空间电源系统。但由于其具有超高转换效率、强抗辐射性等独特性能，因此随着制备工艺的进步和聚光技术及跟踪系统技术的成熟，相信其地面应用前景更加美好。",
  "目前，在实验室中CuInSe₂太阳能电池的光电转换效率已经超过20%,在国际上也已经投入了商业化生产。但是，由于CIS(CIGS)薄膜材料是多元组成的，元素配比敏感，",
  "共轭高分子聚合物材料由于沿着其化学链的每格点已轨道交迭形成了非定域化的导带和价带，因而呈现半导体性质。通过适当的化学掺杂可达到高电子迁移率，禁带宽度为几个电子伏特。有机半导体有许多特殊的性质，可用来制造许多薄膜半导体器件，如场效应晶体管、场效应电光调制器、光发射二极管、光伏器件等。用有机半导体制造太阳电池工艺简单、质量轻、价格低、便于大规模生产。",
  "用于光伏器件的高分子材料主要有酞菁锌(ZnPc)、甲基叶林(TTP)、聚苯胺(PAm)、聚对苯乙炔(PPV)等。一般用金属电极与有机半导体之间形成的肖特基势垒和产生的内建电场，离解光生激子成为自由载流子并驱动载流子在有机半导体中传输。",
  "有机半导体光伏器件中光生载流子的产生依赖于界面之间的电场，即只有扩散到金属/有机界面的激子才能够有效地转化为自由载流子。因而肖特基型有机太阳电池的光伏特性与电极性质有关。同时金属电极透光性差，又能促使激子复合，以及金属电极表面态又是自由载流子的强复合中心，所以导致了金属/有机半导体太阳电池的填充因子很低。选择最佳有机半导体材料、提高转换效率和稳定性等诸多方面的问题，需要进行大量的工作才能解决，只有这样有机半导体太阳电池才能达到实际应用水平。",
  "染料敏化太阳能电池主要由纳米多孔半导体薄膜、染料敏化剂、氧化还原电解质、对电极和导电基底等几部分组成。纳米多孔半导体薄膜通常为金属氧化物(TiO₂、SnO₂、",
  "ZnO等),聚集在有透明导电膜的玻璃板上作为DSC的负极。对电极作为还原催化剂，通",
  "常在带有透明导电膜的玻璃上镀上铂。敏化染料吸附在纳米多孔TiO₂膜面上。正负极间填充的是含有氧化还原电对的电解质，最常用的是氯化钾(KC1)。",
  "染料敏化太阳电池与传统的太阳电池相比有以下一些优势：",
  "(2)结构简单、易于制造，生产工艺简单，易于大规模工业化生产。",
  "(4)生产成本较低，仅为硅太阳能电池的1/10~1/5,预计每瓦的电池成本在10元以内。",
  "经过短短十几年时间，染料敏化太阳电池的研究在染料、电极、电解质等各方面取得了很大进展，同时在高效率、稳定性、耐久性等方面还有很大的发展空间。但真正使之走向产业化，服务于人类，还需要全世界各国科研工作者的共同努力。",
  "在各类太阳能电池的发展过程中，新材料分子的发现和性能改进，电池结构的优化均不同程度地帮助提升太阳能电池的光电转换效率，其中以钙钛矿材料分子表现最为突出。2013年12月20日，美国Science杂志推出了他们的2013年十大科学突破评选结果，其中钙钛矿(Perovskites),一种1839年由GustavRose首次发现并根据俄罗斯矿物学家LevPerovski名字命名的有机无机杂化分子材料，因为在太阳能电池中的应用和电池效率快速提升而入选。“钙钛矿材料便宜、易于制备，已经取得15%的光电转换效率；虽然比目前商业化的硅基太阳能电池效率低，但是钙钛矿型材料太阳能电池效率提升迅速，它和其他类型太阳能电池集成以后可以捕捉和转换更宽光谱范围的太阳光\",美国《科学》杂志这样给出钙钛矿材料入选的理由。",
  "晶体硅太阳电池占有了全世界接近90%的光伏应用市场，是目前光伏应用的主力军。晶体硅电池的光电转换效率较高，性能稳定，且结构简单，易于生产。在过去的10多年时间，随着晶体硅电池产量的迅速提高，电池的原材料、生产加工工艺和生产辅料、生产设备的不断提高完善，使得晶体硅电池的生产成本逐步显著降低，因而极大地加强了晶体硅电池的市场竞争力。本节将介绍常规晶体硅光伏电池的制备方法，以及高效晶体硅光伏电池的技术和进展情况。",
  "一、工业化的晶体硅太阳能电池的加工制造方法",
  "工艺研究产生出很多的制绒添加剂产品，以帮助实现完美无缺陷的绒面表面，控制产生小尺寸的金字塔、取代乙醇等。",
  "(1)单晶硅电池绒面结构(2)多晶硅电池绒面结构",
  "POCl₃在高温下(>600℃)分解生成五氯化磷(PCI₅)和五氧化二磷(P₂O₅),反应式如下：",
  "5POCl₃→3PCl₅+P₂O₅(3-7)",
  "由于POCl₃的不完全分解生成的PCl₅不容易分解，并且对硅表面有腐蚀作用，所以需要通入氧气，使PCl₅进一步分解成P₂Os,反应式如下：",
  "4PCl₅+50₂→2P₂O₃+10Cl₂↑(3-8)",
  "上述两个反应生成的P₂O₅在扩散温度下会与硅反应生成SiO₂和P原子，并在硅片表面形成一层磷硅玻璃，然后P原子再从磷硅玻璃(PSG)里向硅中进行扩散，反应式如下：",
  "2P₂O₅+5Si—→5SiO₂+4P↓(3-9)",
  "扩散的关键是能得到均匀的发射结，这在工业化生产中并不是很容易实现，因此实现均匀的扩散炉内温度分布非常重要。目前的扩散炉都采用软着陆方式，也就是用碳化硅桨将舟送进炉管后再取出桨，封闭炉口后再进行扩散。这可以保证炉口密封和实现温度均匀，从而得到更均匀的扩散效果。近两年来新发展的低压扩散方法可以更均匀地并能一次加工3倍数量的电池。",
  "在热扩散过程中，硅电池正面形成的磷硅玻璃层需要去除。而硅片边缘和背面同时也会形成扩散层，这会在电池的正、背面电极之间形成短路环，为保证电性能必须将这个周边短路环除去。通常使用湿法化学腐蚀来实现。",
  "光的波长。在d=λ/2条件下，减反膜的最佳折射率是其两边材料折射率的几何平均值(n²=n₀n₂),由反射膜下表面反射回到反射膜上表面的反射光与反射膜上表面的反射光其相位相反且幅度相同，因而反射值为零。对于空气中的硅电池(ns=3.8),",
  "减反射膜的最佳折射率是硅折射率的平方根(即np=1.95)。太阳能电池对太阳光的可吸收波长是300～1200nm波段，而单层减反射膜的优化应当是反射率在这一波段区间进行积分的结果。",
  "减反射膜的制备方法主要是等离子辅助化学气相沉积法(PECVD),在较低温度下(400℃)沉积制备的氮化硅结构致密、耐湿性好、介电强度高。氮化硅膜中的Si:N可以在0.75~2范围内调节，使得其折射率在1.9~2.3范围内连续可调，从而比较适合于在硅(折射率为3.8)和空气(折射率为1.0)或组件封装材料(折射率为1.5)之间作为减反射膜。",
  "PECVD氮化硅易于与硅原子结合从而得到极低的界面态缺陷密度。在PECVD法沉积氮化硅膜的同时产生了很多的氢原子，能钝化硅表面的悬挂键。在金属化的共烧结过程中，氢原子会继续扩散到硅的体内，与硅体内的晶格缺陷处的断键结合，消除了这些断键在禁带内产生的能级，因而起到钝化体内缺陷的作用。此外，PECVD氮化硅膜中还含有一定数量的正电荷(10\"~10¹²cm-²数量级),这些正电荷在硅表面形成的电场会把体内带负电荷的自由电子吸引到硅表面，并排斥硅表面的空穴，从而形成多子(电子)在硅表面的积累和少子(空穴)在表面耗尽。而减少的少子(空穴)主导表面复合速率的下降，从而实现对n型发射区表面良好的场钝化作用。",
  "常规晶体硅电池采用丝网印刷工艺实现金属化。丝网印刷方法是用一层光刻胶覆盖绷在金属框上的不锈钢网或聚酯网，在光刻胶上用光刻法制作出所需的电极图形开口，用橡胶刮条以适当压力将电极浆料通过丝网上的开口印刷到硅片表面。通常电池的正面电极采用高电导率的银浆来传导电池正面的光生电流，背面电极则采用焊接性能好的银铝浆作为背面可焊区域，背面其他区域采用铝浆制作铝背电场(BSF),以减小背表面处的复合。随着丝网印刷工艺和金属浆料技术的不断发展，所能够实现的金属栅线宽度也不断减小",
  "(目前已经能达到40μm以下),从而极大程度地减少了正面电极的遮光损失，与此同时栅线的高宽比也被逐步提高，以减小栅线的电阻损失。电池正、背面的丝网印刷的金属浆料，还需要通过高温共烧结才能与硅形成欧姆接触。",
  "由此以后，晶硅电池效率的进一步提高则以UNSW(澳大利亚新南威尔士大学)的表面钝化技术为主导，其中经历了MINP、PESC、PERC、RERL几个阶段，并在20世纪90年代末通过PERC电池结构达到了24.7%的电池效率。在2008年全世界各大权威太阳能电池测量中心修正了AM1.5阳光谱的数据，1999年PERL电池的测量数据也被根据新光谱做了修正，创造了现在的晶硅电池效率的世界纪录25.0%,此纪录保持15年之久，直到前不久才被日本Panasonic公司打破。与此同期，美国Sunpower公司开发出IBC电池。在2000年初期，第一代IB电池利用印刷技术形成背面图形化，实现量产电池效率20%以上；2008年推出的第二代电池则通过工艺、设备的进一步优化，减小背面金属化图形尺寸和间距，将效率提高到22%以上；2010年推出的第三代产品，通过进一步改进发射极掺杂和背面金属区的复合，并强调热加工工艺对堆垛层错的控制，从而实现24.2%的转换效率，这一度创下n型电池转换效率世界纪录。另一方面，日本三洋公司通过采用异质结钝化技术(HIT电池),在n型硅片的正、背表面实现优异的表面钝化，从而得到750mV的开路电压。在2013年三洋通过进一步开发非晶硅膜生长工艺，将HIT电池效率提升到24.7%,一举超过Sunpoewer公司创下n型硅电池的最新世界纪录。最新的日本Panasonic公司通过结合Sunpower的全背接触电池和Sanyo的HIT电池两种结构设计的优点，开发出基于异质结钝化的背接触电池，将晶体硅电池的转换效率世界纪录提升到25.7%。",
  "晶体硅太阳能电池的工业化技术需要同时考虑转换效率和成本两个方面，目前工业化",
  "中所采用的常规电池结构正是基于此。在过去的十来年里，晶体硅电池工业界对加工制造工艺、设备以及原材料制备上都有了很大的提高，单晶硅电池的转换效率从十年前的15%提高到现在的19.5%左右，多晶硅的转换效率从十年前的14%提高到现在的18%。但这些提高基本上还是加工方法和材料上的优化，电池的基本结构并没有改变。工业化的晶体硅转换效率的继续提升需要采用更为先进的电池加工制造工艺和电池结构设计，也需要生产装备水平的进一步提升，这要依靠光伏产业整个产业链共同努力来推动。本节将介绍一些新的高效电池制备工艺技术和高效电池结构。",
  "由于硅材料的较低吸收系数以及衬底材料逐渐变薄化后，光学吸收能力进一步减弱，降低晶体硅太阳能电池的光学损失变得更加重要。通过合理的设计达到陷光效应可以增加光在硅材料体内的有效光学路径长度，这就需要减少光入射到电池正表面的反射损失和增强光入射进硅材料体内后到达背面的反射以提高长波段光的利用。",
  "目前工业化中普遍采用的是利用化学溶液对硅表面进行不同晶向的各向异性或各向同性的刻蚀。但利用化学溶液对硅表面进行刻蚀的限制是难以获得微观尺寸更为细小、均匀的金字塔结构从而获得更低的反射率。随着业内工业化的技术和设备水平不断提升，一些",
  "(1)在多晶硅衬底上利用氮化硅做掩膜，然后用激光",
  "技术开槽的光学显微形貌图(2)对掩膜开槽后",
  "再利用HF、HNO₃、CH₃COOH体系溶液化学",
  "电池正面反射率的进一步降低仍需通过正面减反射膜来实现，利用PECVD沉积的SiN:H由于其同时兼具有对N*发射极良好的场钝化效果，对体内的氢钝化以及优良的热稳定性，因此是目前工业化中的最佳选择。而基于氮化硅介质的双层减反射膜(SiN,/SiN,)可以获得更好的减反射效果，靠近n型发射结下方的第一层SiN,侧重于发射极钝化，远离n型发射结的第二层SiN,侧重于匹配光学反射效果。",
  "仅仅具有较低的正面反射率还不足以获得良好的陷光效应，随着硅材料厚度的逐步薄化，越需要背面具备更高的反射率。背面反射率的增加可以通过采用反射率较高的织构化形貌，也可以通过增加一层背反射器来实现，比如在氧化层上蒸发或溅射一层金属铝就可以形成一个良好的背反射系统。",
  "组合材料的组成叠层结构来拓宽电池对太阳光谱波长的吸收范围，以实现全光谱的吸收，转换效率达到14.8%。随着硅衬底继续变薄，这种设计也可能用于工业化中。可以利用CVD设备来沉积具有不同禁带宽度的薄膜，以及开发新的具有对不同波段太阳光谱的材料以组成叠层减反射膜来实现这种全光谱的吸收。尽管成本较高，但这一理念随着衬底硅材料逐渐变薄，也有可能会引入到晶体硅太阳能电池工业化结构中。此外，在减反射膜的选择上也要结合考虑组件中的玻璃和EVA的光学特性以实现封装组件后的最佳光学匹配。",
  "(1)薄膜硅型太阳能电池的截面构成(2)基于3层单元结构的太阳光的有效利用",
  "发射极作为晶体硅太阳能电池的核心组成，其性能对器件的转换效率起着至关重要的作用，需要通过高质量的发射极掺杂技术来获得最优化的发射极掺杂(表面浓度和掺杂分布曲线),从而提高蓝光响应。",
  "1.选择性发射结(selectiveemitter,SE)技术",
  "最早的工业化SE电池技术是由中电光伏于2007—2008年在世界上率先开发、生产的，它采用氧化层掩模和印刷浆料腐蚀技术来形成浓磷图形。在完成浓磷扩散之后去除氧化层，再第二次扩散淡磷。此后，各家主要设备公司都独立开发了自己的SE技术，如Schmid公司开发出inSECT(inlineselectiveemitterconcept)技术，Manz等公司开发的直接",
  "在PSG(磷硅玻璃)用激光热处理形成SE结构的技术，Innovalight开发的硅墨水SE技术(siliconink),Honeywell和E-ton开发的利用InkJetDoping实现SE技术等。近年来，SE技术的效率优势被逐渐减小，工艺成本也相对较高，这使得这项技术最终很难广泛应用于晶硅电池工业化生产中。业内更多的是采用更低掺杂表面浓度的均匀发射极结合不断发展的先进的银浆技术。",
  "(1)太阳电池发射结掺杂浓度分布(2)太阳电池内部量子效率曲线",
  "美国Suniva公司和Varian公司于2010年公布了他们通过联合研发的这项技术进行普通结构单晶硅太阳电池量产的测试数据，其平均效率达到18.8%,单片最高效率高达19.1%。",
  "1.两次印刷技术(doubleprinting)",
  "电镀金属化技术可进一步提高金属栅线的高宽比。为了使电池栅线具有良好的导电性，一般先利用喷雾印刷制备一层金属化种子层(seedlayer),烧结时穿透SiN,层形成欧姆接触；然后光致电镀或者化学镀的方法在种子层上生长导电层，进行二次金属化。种子层满足力学和电接触，镀层具有良好的电导性。",
  "德国FraunhoferISE多年来通过不断优化电镀技术，使得这种技术可以将大面积丝网印刷太阳能电池的转换效率提高0.3%,同时降低了丝网印刷浆料的使用量，完全可以补偿额外增加的二次金属化步骤带来的成本增加。目前电镀方法在电池生产上使用不多主要的原因是针对现有的硅电池生产线升级则对其改变和冲击过大，在工艺方法上控制难度较高，还有潜在的可靠性风险。",
  "近年来，通过电池加工工艺、生产设备水平的逐渐提升，PERC电池已经成为最有",
  "潜力实现工业化的高效电池结构之一。在PERC电池工业化技术的开发中，最先做出努力的是德国Fraunhofer太阳电池研究中心在2002年研制出来的LFC(laserfiredcontact)背面激光点接触电池。在正面和背面热氧化层钝化之后，LFC电池直接在背面氧化层上蒸发纯铝，然后用激光扫描打点烧穿氧化层形成点状铝硅共熔接触。最终这种技术路线没有应用于生产，主要原因是由于2002年晶体硅电池的生产成本总体仍然偏高，LFC的工业和设备成本本身也较高。但正是由于这项新技术的研发成功加速了PERC电池的产业化之路。目前，基于丝网印刷局部铝背场、低温表面钝化、激光消融介质层的开孔等新工艺技术作为支撑的工业化PERC电池已经比较成熟，十分有希望在几年内实现产业化。",
  "液态源扩散完成的。以前的各种半导体上使用的硼扩散方法都对硅片表面造成很大损伤，造成表面复合率增加。而这种BBr₃扩散方法才形成了低表面复合的p型接触区域，为高效电池奠定了基础。综上所述，由于PERL电池采用了当时最佳的TCA热氧化表面钝化、BBr₃硼扩散和极小面积金属接触，以及金属接触区的扩散钝化技术，PERL电池的表面复合被抑制到极低的水平，因而PERL电池内部的光生载流子以接近100%的概率被pn结收集，形成极高的开路电压和输出电流。",
  "注：表中的前两个电池是在WackerFZ单晶片上制造的4cm²PERL电池在美国桑迪亚国家重点实验室测量的性能。测试条件为25℃、1000mW/cm²的AM1.5光谱下。",
  "构中将硼发射极设置在电池正面，硼结的钝化是采用10~20nm的Al₂O₃,其上面还沉积一层SiN,来形成光学减反射膜，背面则采用局部n*掺杂、热氧化钝化结合局部金属化。",
  "采用了n型衬底以及热SiO₂表面钝化，p型发射区和n型扩散接触区域全部设置在电池背面，并以线条状交替分布。在21世纪初期，SunPower公司推出的第一代IBC电",
  "池，用印刷的方法来生产，由于印刷的精度比较低，这样背面金属栅线的间距较大(周期为800μm),造成电池的复合损失和串联电阻都较大，因此这种IBC电池只达到了20%~22%的效率；2008年SunPower推出第二代IBC电池，将印刷技术和设备进一步优化，要点在于减小图形尺寸，减小栅线间距，从而将生产电池的平均效率提高到22%以上；2010年SunPower又推出第三代IBC电池，通过进一步优化改进了表面结区掺杂以及扩散p+和n*区域的完全分开，也进一步减小了金属接触区域的复合，同时热加工工艺还特别加强了对氧化堆垛层错的控制，一举在n型Cz硅衬底上达到了24.2%的光电转换效率，创下当时的世界纪录。",
  "5.HIT电池(heterojunctionwithintrinsicthinlayer,异质结电池)",
  "禁带半导体，光吸收系数很高，而且非晶硅中的缺陷",
  "多，复合率也高，因此在非晶硅层中被吸收的光子基本上不能对电池的光生电流作出贡献。在这个问题上，三洋的解决办法是减小非晶硅膜的厚度，电池正面的p层和i层两层非晶硅膜总共才有10nm厚。尽管如此，HIT的电流密度也还是远低于PERL和IBC电池。",
  "在2013年三洋公司通过继续优化HIT电池的非晶硅膜沉积工艺，在厚度为98μm、面积为101.8cm²的n型硅片上创造了24.7%的n型硅电池的最新世界纪录，这块电池达到了750mV的开路电压，显示了极佳的异质结的表面钝化性能。最新的2014年日本Panaso-nic公司则通过结合Sunpower的全背接触电池和Sanyo的HIT电池两种结构设计的优点，开发出基于异质结钝化的背接触电池，将晶体硅电池的转换效率世界纪录提升到25.7%。",
  "由于近年来三洋公司HIT的专利已过期，国内外多家公司开始研制这种电池。如德国的Roth&Rau公司的HJT电池已达到21%以上的电池效率。此外，美国Silevo公司在杭州建厂，生产其隧穿异质结电池，其5in(12.7cm)电池已达到729mV的开路电压和21.4%的光电转换效率。",
  "(1)普通结构电池异面拼接(2)MWT结构电池共面拼接",
  "荷兰能源研究中心(ECN)和中国英利合作研发采用MWT结构在n型Cz-Si片上获得20%转换效率的太阳能电池。德国弗朗霍夫太阳能系统研究所(FraunhoferISE)的HIP-MWT结构电池在p型Fz-Si片及mCz-Si片上先后获得20.2%的转换效率。中国阿特斯公司也在n型CZ硅片上实现了21.5%的转换效率。",
  "单片电池片输出功率太小，无法满足常规用电的需求；而且裸露的电池片在户外使用时由于环境影响容易造成电极脱落，从而导致电池失效。所以必须将一定数量的电池采用",
  "太阳能电池可以通过串联的方式来获得所期望的电压，也可以通过并联的方式来获得所期望的电流。在实际应用中，最常见的电池片连接方式为串联，本章也以串联为例对晶",
  "总输出电压为每个电流对应的V₁和V₂求和所得",
  "将电池1的I-V曲线沿电流轴旋转，电池1与电池2的I-V曲线交点对应的电流值为总I,即V₁+V₂=0",
  "为了保证组件中所有电池的性能均得到最大程度的利用，减少失谐损耗，在生产组件时，需要对电池性能进行分选，保证性能相近的电池片封装在同一块组件中。",
  "在使用中，由于一些意外情况，组件中的一个电池或一组电池被遮光或损坏了，此时受影响的电池或电池组无法发电，其处于反向偏置状态，消耗功率，引起发热，人们将这种现象称之为热斑效应。热斑处的电池片易受到损坏，降低组件的输出功率，甚至导致组件报废，严重降低组件的使用寿命。",
  "为了减轻和避免热斑效应对组件的影响，常见的解决方法是在组件电池串上并联旁路二极管。当光线不被遮挡时，每个二极管都处于反偏压，每个电池都在产生电能；当有电池被遮挡时，会停止产生电能，成为一个高阻值电阻，同时其他电池促使其反偏压，导致连接电池两端的二极管导通，将被遮挡的电池所在串组片旁路掉，电流从旁路二极管流过，保护组件工作正常，",
  "如果生产组件选用的晶体硅太阳能电池片的逆电流过大，那么当其被遮挡时，旁路二极管就无法起到保护作用，易损坏太阳能组件。所以在晶体硅太阳能组件的生产过程中，需要将逆电流过大的电池片筛选出去，以避免影响整个组件的使用寿命。",
  "组件阵列通常长期工作并暴露在野外，所以组件必须经受各种气候变化，比如灰尘、盐、沙子、风雪、雨水、冰雹、湿气冷凝和蒸发、大气气体污染物和温度变化，以及在长时间紫外光照射下保持性能。通过大量的户外实验，最终认为：采用玻璃作为支撑，用乙烯-醋酸乙烯共聚物(EVA)在真空状态下热压密封，用含氟的绝缘材料作背板，但这样不能降低太阳能光伏发电的成本。为了降低太阳能光伏发电的成本，一些企业使用延长组件使用寿命的方法来降低发电成本。1997年Siemens开始提供质保为25年的晶体硅太阳能电池组件。为了保证太阳能电池组件25年的使用寿命，人们对生产晶体硅太阳能电池",
  "组件所使用的主要材料的性能进行了规定。下面就这些材料给予介绍。",
  "晶体硅太阳能电池组件采用低铁钢化绒面玻璃(又称为白玻璃),厚度一般为3.2mm±0.3mm,在太阳能电池光谱响应波长范围内(350~1100nm)透射率大于91%,对于波长大于1200nm的红外光有较高的反射率，同时能耐太阳紫外光线的辐射，透光率不下降。",
  "为了增加太阳光在玻璃中的透射率，需要降低玻璃中的铁含量，铁含量(Fe₂O₃)控制在0.015%以下。在生产过程中通常将玻璃两面制成大小不同的绒面，从而可以增加太阳光的入射量。另外可以通过在玻璃表面镀减反膜的方法来减少太阳能电池组件的光学反射损失。可以通过磁控溅射、气相沉积、溶胶凝胶、真空蒸镀等方法制备镀膜玻璃，其中溶胶凝胶因具有投资成本低、膜层结构可控等优势而广泛使用。镀膜后玻璃的透射率可以增加2%以上。",
  "作为太阳能电池组件的最外层，光伏玻璃的性能和质量有很高的要求，必须具有很好的抗机械冲击强度，以及抗化学腐蚀能力。钢化玻璃允许每米边上有长度不超过10mm,自玻璃边部向玻璃板表面延伸深度不超过2mm,自板面向玻璃另一面延伸不超过玻璃厚度三分之一的打磨爆边；钢化玻璃内部不允许有长度大于1mm的集中的气泡，对于长度小于1mm的气泡，每平方米不得超过6个；不允许有结石、裂纹、缺角的情况发生；钢化玻璃表面允许每平方米内宽度小于0.1mm、长度小于50mm的划伤数量不多于4条，每平方米内宽度0.1~0.5mm、长度小于50mm的划伤不超过1条；在50mm×50mm的区域内碎片数必须超过40个；钢化玻璃不允许有波形弯曲，弓形弯曲不允许超过0.2%。不合格的钢化玻璃极易造成组件在使用中发生碎裂。",
  "EVA胶膜是由乙烯-醋酸乙烯共聚物组成的，产品在较宽的温度范围内具有良好的柔软性、耐冲击强度、耐环境应力开裂性和良好的光学性能、耐低温及无毒的特性。它是一种热融胶黏剂，常温下无黏性而具抗黏性，以便操作，经过一定条件热压变发生熔融粘接与交联固化。固化后的EVA能承受大气变化且具有弹性，它将晶体硅片组“上盖下垫”,将硅晶片组包封，并和上层保护材料玻璃、下层保护材料TPT利用真空层压技术黏合成一体。EVA交联固化后会变得完全透明，与玻璃黏合后可以提高玻璃的透光率，起着增透的作用，并对太阳电池组件的输出有增益作用。",
  "因为太阳能电池组件长期工作与露天，EVA胶膜必须经受不同地域环境和不同过期后的侵蚀，EVA的黏合强度决定了组件的近期质量，单EVA的耐湿热性、耐低温性、耐氧化性、耐紫外线老化性等指标决定了组件的长期质量，特别是对组件功率的衰减起着决定性的作用。",
  "EVA的性能主要取决于相对分子质量(用熔融指数MI标示)、醋酸乙烯酯(VA)含量。当MI一定时，VA含量越高，EVA的弹性、柔软性、耐冲击性、耐应力开裂性、耐气候性、黏结性、相溶性、热密封性、辐射交联性、透明性等会提高，而强度、硬度、融熔点、耐化学性、热变性、隔离性等会降低。VA含量一定，MI越高，融体的流动性增加，融体的黏度、韧性抗拉强度、耐应力开裂性等则降低。",
  "不同的温度对EVA的交联度有比较大的影响，而EVA的交联度直接影响到组件的性能以及使用寿命。在熔融状态下，EVA与晶体硅太阳电池片、玻璃、TPT产生黏合，在这",
  "过程中既有物理变化也有化学的键合。未经改性的EVA透明、柔软，有热熔黏合性，熔融温度低，熔融流动性好。但是其耐热性较差，易延伸而低弹性，内聚强度低而抗蠕变性差，易产生热胀冷缩导致晶片碎裂，使得黏接脱层。",
  "因此通过采取化学交联的方式对EVA进行改性，其方法就是在EVA中添加有机过氧化物交联剂，当EVA加热到一定温度时，交联剂分解产生自由基，引发EVA分子之间的结合，形成三维网状结构，导致EVA胶层交联固化，当交联度达到60%以上时能承受大气的变化，不再发生热胀冷缩。在实际生产过程中，EVA的交联度通常控制在85%~95%。",
  "太阳能电池背板是用在太阳能电池组件的背面，作为太阳能电池组件背面保护的一种封装材料，以增强太阳能组件的高渗水性。晶体硅太阳电池背板的材料主要有TPT、TPE和PET等，其中TPT最常见。",
  "最早的TPT叫法来自于以优质PET作为基材，两面均通过胶黏剂复合一层杜邦PVF膜(商品名为Tedlar)的复合型太阳能背板。目前TPT是太阳能背板的一种通称，只要是双面含氟加上中间层PET的三层复合型或涂覆型的太阳能背板，均可称为TPT。",
  "常规太阳能背板厚度为0.17~0.35mm,纵向收缩率不大于1.5%。用于封装的TPT太阳能背板至少应该有三层结构：外层保护层PVF具有良好的抗环境侵蚀能力；中间层为聚酯薄膜，具有良好的绝缘性能；内层PVF需经表面处理，且EVA具有良好的黏接性能。",
  "封装用Tedlar必须保持清洁，特别是内层不得用手指直接接触，以免影响EVA的黏接强度。太阳电池组件背面的太阳能背板一般为白色，对阳光起到反射作用，可以略微提高组件的效率，并且因其具有较高的红外反射率，还可降低组件的工作温度，也有利于提高组件的效率。当然，此保护膜必须首先满足太阳电池封装材料所要求的耐老化、耐腐蚀、不透气等基本特性。",
  "互连条主要用于晶体硅太阳电池片间的互连；汇流条主要用于电池串之间的汇流互连条与汇流条，即涂锡铜合金带，简称涂锡铜带或涂锡带，主要分含铅和无铅两种，其中无铅涂锡带因其良好的焊接性能和无毒性，是涂锡带发展的方向。无铅涂锡带是由导电优良、加工延展性优良的专用铜及锡合金涂层复合而成的。",
  "铝合金边框的主要作用是保护玻璃，便于安装和运输，增加晶体硅太阳电池组件的密封性和整体的机械强度。",
  "为保证太阳组件长达25年的使用寿命，铝合金表面必须经过钝化处理——阳极氧化，表面氧化层厚度大于12μm。金属氧化物薄膜改变了表面状态和性能，如表面着色、提高耐腐蚀性、增强耐磨性及硬度、保护金属表面等。用于太阳电池组件封装的边框应无变形，表面无划伤。",
  "晶体硅太阳电池组件的正负极从背板引出后需要一个专门的电气连接盒来实现与外电路的连接。",
  "为了确保组件在室外使用25年以上不出现老化破裂，接线盒选用由ABS或PPO工程塑料注塑制成，并加有防老化和抗紫外线辐射剂。接线柱应由外镀镍层的高导电解铜制",
  "成，能确保电气导通及电气连接的可靠。接线盒应用硅橡胶黏结在TPT表面，并用螺钉固定在铝边框上，具有水密封性能。",
  "主要用来粘接、密封。粘接铝合金和层压好的玻璃组件并起到密封作用；粘接接线盒TPT太阳能背板，起固定接线盒的作用。硅胶的选用要求如下：",
  "(1)容易使用，单一组分，无需混合，可用普通的打胶枪施用。",
  "(2)固化成坚固的、弹性的密封装置，具有在接口或接口附近抵受移动的能力，固化时间短。",
  "(3)优良的耐候性、抗紫外线、振动、潮湿、臭氧、极端温度、空气污染等性能。",
  "晶体硅太阳能组件把一定数量的晶体硅太阳能电池热封在钢化玻璃上形成一个单元，对太阳能电池起到机械支撑作用，使电池与外界隔绝，免受环境的破坏。",
  "通常一个低功率的电池片会很大程度地降低整个组件的功率输出，为了减少电池片封装带来的损耗，在电池片进行封装之前，需要对电池片按照电性能进行分选分档，将性能一致或相近的电池片组装在一起。通常电池片分选按照效率来分档，也可以按照工作电流进行分档。",
  "另外还要对电池片进行初选，将缺角、隐裂、栅线印刷不良和色差的电池片筛选出来，以保证组件的质量以及生产的高效率运行。",
  "单片焊接时将焊带焊接到电池正面的主栅线上。焊带为镀锡铜带，长度约为电池边长的两倍，多出来的焊带会在串焊的时候焊接到后面的电池片背部。",
  "在焊接过程中，电池片放在温度恒定的焊接面板上进行预热，可以降低烙铁头与电池片之间的温差，减少烙铁头高温对电池片的热冲击，避免电池隐裂。焊接温度会直接影响电池片的焊接质量。焊接温度过高会增加烙铁头对电池片的热冲击，增加电池的热变形，",
  "从而提高电池片的碎片率。而焊接温度偏低，会导致电池片主栅线与锡无法形成欧姆接触，造成虚焊。所以寻找合适的焊接工艺条件对晶体硅组件生产非常重要。",
  "背面焊接是将N张片电池串接在一起形成一个组件串。电池的定位主要靠一个模具板，不同规格的组件使用不同的模板，焊接模板下部有加热装置，通过焊接模板可以对电池片进行加热，这样可以减少电池片焊接过程中的热冲击，减少电池片的隐裂和虚焊。焊接过程中，操作者使用电烙铁和焊锡丝将单片焊接好的“前面电池”的正面电极(负极)焊接到“后面电池”的背面电极(正极)上，这样依次将N张电池片串接在一起并在组件串的正负极焊接出引线。",
  "在叠层工艺过程中，必须保证：不得有色差过大的电池片在同一块组件上；电池片无破碎；汇流带焊接光滑、无毛刺、无虚焊、无锡珠；电池串片间间距一致，串间间隙一致，误差小于±0.5mm;EVA、TPT要覆盖住钢化玻璃，钢化玻璃、TPT毛面对电池，EVA则光面对电池；焊接尺寸符合工艺要求；所有原材料都要保持清洁、无杂物、无玷污；条形码粘贴位置正确，方向一致；引出线无短路现象。",
  "将敷设好的电池组件放入层压机内，通过抽真空将组件内的空气抽出，然后加热使EVA熔化将电池、玻璃和太阳能电池背板粘接在一起，最后冷却取出组件。层压工艺是太阳能电池组件生产的关键一步，层压温度和层压时间根据EVA的性质决定。人们使用普通的EVA时，层压循环时间约为21min,固化温度为138～140℃。",
  "层压工艺的组件要求边缘10mm内不允许有气泡，其他地方直径4mm的气泡不多于2个/m²,直径2mm的气泡不多于4个/m²,直径1mm的气泡不多于8个/m²;背面鼓泡不得超过工艺要求；汇流条无严重扭曲，无短路。",
  "层压完成的电池组件，EVA熔化后由于压力而向外延伸固化形成毛边，不利于边框的安装，所以层压完毕应将其切除。对晶体硅太阳电池组件修边时，边缘EVA要清除干净，但不能损伤背板。",
  "给玻璃组件装铝框，增加组件的强度，进一步地密封电池组件，延长电池的使用寿命。边框和玻璃组件的缝隙用硅酮树脂填充，各边框间用铝合金角键连接。同时，在组件背面引线处粘接一个盒子，以利于组件与其他设备的连接。",
  "装框的工艺要求：边框平整、挺直、无划伤；铝合金框两条对角线相差小于4mm;铝合金框安装孔的尺寸偏差小于±1mm;边框交接处缝隙小于0.5mm,平面高低不超过0.3mm;硅胶从组件的边框边缘均匀溢出；引出线与接线盒、旁路二极管与接线盒的电气连接与机械连接牢固可靠；汇流条引出长度适当，无短路隐患；接线盒涂胶不得超过限定",
  "范围，硅胶的厚度不得超过4mm。在焊接引出线时要求焊接牢固可靠。",
  "测试的目的是对电池的输出功率进行标定，测试其输出特性，确定组件的质量等级。测试条件为标准条件，即AM1.5、25℃、1000W/m²。",
  "太阳能组件阵列通常用于荒芜偏远地区，所以组件必须能够扩充和无维护运转，必须提高组件的质量和可靠性，以保证组件在恶劣环境中可以长期正常工作。IEC61215标准被组件厂家广泛采用，以验证组件在极限、但是现实存在的环境下持续运行的情况。IEC61215测试需要制造商提供8块同一批通过正常品质检查的组件，每块组件经过不同次序的检查，包括外观、电学、光学和机械结构检查，其合格标准为：",
  "(2)在STC情况下，经过单个测试后的最大输出功率衰减小于5%,在所有测试程序之后的最大输出功率衰减小于8%。",
  "(4)样品不存在任何明显的短路或接地故障。",
  "湿气长时间的渗入，水蒸气在电池板上冷凝导致短路或腐蚀，是造成组件失效的主要原因。所以密封组件必须对气体、蒸汽和液体有很强的抵抗性。最常用的低铁钢化玻璃具有很好的密封性，可以很好地防止湿气渗人，并且在350~1200nm波段具有良好的透过率，具有良好的抗冲击性能和自我清洁能力。电池和封装材料之间的界面以及所有不同材料相接触的界面是湿气最易渗入的地方。通常用的封装材料EVA、TFT可以保证在极限环境下保持附着，阻止电池受到水汽和各种化学腐蚀。",
  "人们通常通过加速老化的方法来检验组件在极限条件下的工作情况，测试组件的可靠性。可靠性试验包括紫外预处理试验、热斑耐久试验、热循环试验、湿-冻试验、湿热试验(试验温度85℃±2℃,相对湿度85%±5%,试验时间1000h)、引出段强度试验、湿漏电流试验、机械载荷试验、冰雹试验、旁路二极管热性能试验等，具体试验方案见IEC61215。",
  "正常生产的晶体硅太阳电池组件在出场前必须经过耐压性和绝缘强度测试，以保证组件在恶劣的自然条件(雷击等)下不被损坏。",
  "①将组件引出线短路后接到绝缘电阻测试仪的正极。",
  "②将绝缘电阻测试仪的负极接到组件铝边框的接地端。如果组件无边框或边框是不良导体，将组件的周边和背面用导电箔包裹，再将导电箔连接到绝缘测试仪的负极。",
  "③以不大于500V/s的速度增加测试仪的电压，直到1000V加上两倍的系统最大电压(即由制造商标注在组件上的系统电压)。如系统最大电压不超过50V,所施加电压为500V。维持此电压1min。",
  "④降低电压到零，将绝缘测试仪的正负极对接3~5s使组件放电。",
  "②以不大于500V/s的速率增加绝缘测试仪的电压，直到等于500V或组件最大系统电压的高值，维持此电压2min。然后测量绝缘电阻。",
  "③降低电压到零，将绝缘测试仪的正负极短路使组件放电。",
  "④拆去绝缘测试仪与组件连接的连线及正负极的短路线。",
  "(3)晶体硅电池组件耐压合格要求在耐压测试中，无绝缘击穿(漏电流小于50μA),或表面无破裂现象；在绝缘测试中，对于面积小于0.1m²的组件绝缘电阻不小于400mΩ;对于面积大于0.1m²的组件，测试绝缘电阻乘以组件面积应不小于40mΩ·m²。",
  "在使用过程中，太阳能组件会有不同形式的衰减和失效。长期的性能研究表明，太阳能组件的效率衰减范围通常在1%~2%。导致组件输出功率下降的原因可以分为三大类：",
  "①组件的光致衰减及老化衰减；②组件质量问题造成的功率非正常衰减；③外界环境因素导致的破坏性影响，引起组件功率衰减甚至组件损坏。",
  "(1)光致衰减光伏组件光致衰减可分为两个阶段：初始光致衰减和老化衰减。",
  "①初始光致衰减：初始的光致衰减与p型(掺硼)晶体硅片中的硼、氧有关，在光照或电流注入情况下，硅片中的硼和氧形成硼氧复合体，使少子寿命降低，从而导致效率降低。通过改变p型掺杂剂，用稼代替硼能有效地减小光致衰减；或者对电池片进行预光照处理，光伏组件的初始光致衰减就能控制在一个很小的范围之内，同时也提高了组件的输出稳定性。",
  "②老化衰减：老化衰减是指在长期使用中出现的极缓慢的功率下降，产生的主要原因与电池缓慢衰减有关，也与封装材料的性能退化有关。其中紫外光的照射是导致组件主材性能退化的主要原因。紫外线的长期照射，使得EVA及背板发生老化黄变，导致组件透光率下降，进而引起功率下降。在组件封装时，选择耐老化性能优秀的材料，可以减小因辅材老化而引起的组件功率衰减。",
  "①组件受光面硅胶、EVA未清洗干净，引起室外灰尘附着，这些易造成热斑损坏组件。",
  "②助焊剂残留腐蚀焊带、增大组件电阻，或助焊剂与EVA反应使EVA产生黄化，导致组件效率下降。",
  "③组件内电路焊接面积过少，在恶劣气候条件下，经高低温交变的影响，易产生连接失效，造成组件效率大幅下降。",
  "④组件中有不良电池片，如黑心片、隐裂片等。",
  "(3)外界环境因素导致的破坏性影响光伏电站在后期的使用过程中，因大部分电站的安装地点都是在野外，因此会碰到各种各样的天气和环境条件，其中最容易导致组件功率下降的因素就是热斑效应。外界因素导致的热斑效应主要是指太阳电池组件在阳光照射下，由于部分组件受到乌云或者树叶等的遮挡无法工作，使被遮盖的部分组件升温远远大于未被遮盖部分，致使温度过高出现烧坏的暗斑。",
  "按是否与电网(grid)相连，太阳能光伏系统可以分为离网型(off-grid)和并网型(grid-connected)。离网光伏系统不与电力系统的电网相连，作为一种移动式电源，主要用于给边远无电地区供电；并网光伏系统与电网连接，作为电力系统中的一部分，可为电力系统提供有功和无功电能。目前，全球光伏发电系统的主流应用方式是并网发电，即光伏系统通过并网逆变器与当地电网连接，通过电网将光伏系统所发电能进行再分配，如供当地负载或进行电力调峰等。本节将主要讲述并网光伏系统的相关内容。",
  "太阳能光伏系统的设计分为软件设计和硬件设计，并且软件设计先于硬件设计。软件设计包括：太阳能组件方阵面上辐射量的计算，太阳能组件方阵安装倾角的确定，系统运行情况的预测和系统经济效益的分析等；在离网系统中，还包括负载的功率和用电量的统计，太阳能组件、蓄电池用量的计算和两者之间相互匹配的优化设计等。软件设计由于牵涉复杂的辐射量、安装倾角以及系统优化的设计计算，一般是由计算机来完成的；在要求不严格的情况下，也可以采取估算的办法。硬件设计包括：太阳能组件的选型、太阳能方阵支架的设计、逆变器的选型，以及控制、测量系统的选型和设计；对于大型太阳能光伏系统，还要有太阳能组件方阵场的设计、防雷接地的设计、配电系统的设计以及辅助或备用电源的选型和设计；在离网系统中，还包括负载类型的确定、蓄电池的选型等。",
  "其中，光伏阵列主要由光伏组件组成，其应用为单个组件、组件串联及组件并联等。众所周知，光伏发电系统追求发电效率及输出功率的最大化，系统结构对发电收益有着直接的影响：一方面，光伏阵列的排布方式会对发电效率产生重要影响；另一方面，逆变器的结构也将随功率等级的不同而发生变化。因此，根据光伏阵列的不同分布以及功率能",
  "级，可以把光伏并网发电系统结构主要分为三大类：集中式、交流模块式和组串式。",
  "但光伏组件的这种串、并联连接方式容易带来以下的缺点：",
  "(1)同一阵列中光伏组件不仅受串联组件特性的相互影响，也受并联组件之间特性的相互影响，因此会影响光伏组件的输出功率。该逆变器对光伏组件的利用率低于其他方式。",
  "(2)光伏阵列中某一个组件被阴影遮挡时，该组件不仅不能输出功率，还会成为系统的负载，引起该组件的发热，产生“热斑效应”。",
  "(3)光伏阵列的特性曲线出现复杂多波峰时，单一的集中式结构难以实现良好的最大功率点跟踪。",
  "(4)这种结构需要相对较高电压的直流母线将并网逆变器与光伏阵列相连接，不仅降",
  "虽然存在以上不足，但随着光伏并网电站的功率越来越大，集中式结构由于其输出功率可达到兆瓦级，单位发电成本低，适合用于光伏电站等功率等级较大的场合。",
  "(2)每个模块独立MPPT设计，最大程度地提高了系统发电效率。",
  "(3)不需要直流母线，输出端直接连接到电网上，提高了系统的安全性。",
  "(4)逆变器和它所连接的光伏模块本身就是一个独立工作的完整的光伏系统，这个特性给系统扩充提供了很大的灵活性：用户可根据所需要的功率选择相应数目的模块式逆",
  "另外，这种连接方式提高了整个系统工作的可靠性：即使某个逆变器发生故障，系统的其他部分也能正常工作。模块式逆变器还可工作在某些远离电网但需要交流电的应用场",
  "合。但在同等功率水平条件下，交流模块式逆变器的价格高于其他类型的逆变器，且与大功率逆变器相比效率较低。",
  "由于每个串联阵列配备了一个MPPT控制电路，该结构只能保证每个光伏组件串的输出达到当前总的最大功率点，而不能确保每个光伏组件都输出在各自的最大功率点。与集中型结构相比，组串型结构不受组串间差异和阴影遮挡的影响，同时减少了光伏组件最佳功率点与逆变器不匹配的情况，从而增加了发电效率，但仍低于交流模块结构。",
  "户用光伏并网系统是非常有发展前景的可再生能源利用方式。2013年以来，在政府的各项鼓励政策的推动下，国内户用并网光伏发电系统得到了长足的发展。中电电气南京电力科技有限公司(CSUNPST)建设的户用并网光伏系统在这方面做出了积极的探索并积累了宝贵的经验。以下是一个典型的户用光伏并网系统的介绍。",
  "该系统位于河南济源市北海区的一座民用建筑屋顶。设计总装机容量为20.46kWp,采用“自发自用、余电上网”模式。包括三层楼平屋顶最佳倾角安装的10.71kWp常规组件和西南侧阳光房屋顶安装的9.75kWp双玻组件。其中，三层楼平屋顶10.71kWp采用中电光伏公司的规格型号为CSUN255-60M的5主栅组件，共计42块，按当地的28°最佳固定倾角安装；阳光房9.75kWp采用CSUN250-60M双玻组件，共计39块，以5°倾角铺设在业主自主搭建的阳光房结构上。",
  "综合光伏组件效率及价格因素，本项目三层楼平屋顶10.71kWp使用单晶CSUN255-",
  "光伏发电是一种清洁的能源利用形式，既不直接消耗资源，同时又不释放污染物、废料，不产生温室气体破坏大气环境，也不会有废渣的堆放、废水排放等问题，有利于保护周围环境，是一种绿色可再生能源。本项目的建设，将在节省燃煤、减少CO₂、SO₂、氮氧化物、烟尘、灰渣等污染物排放效果上，起到积极的示范作用。",
  "分布式光伏发电有着其他能源无可比拟的社会效益。本光伏发电系统，25年累计发电51.04万kW·h,相当于节约标准煤204.16t,减少CO₂排放508.86t,减少SO₂排放15.312t,减少氮氧化物排放7.656t,同时减少碳粉尘排放138.82t。由此可见，光伏发电有着显著的环境效益，同时对减少雾霾、保护蓝天起到积极的示范作用。",
  "在进行光伏系统设计时，可以通过专业软件来辅助设计。如果使用得当，能大大减少计算量、节约时间、提高效率和准确度。现在国际上比较常用的系统设计软件有十多种，下面着重介绍PVSYST、RETscreen、Sketchup三款软件在光伏发电系统设计中的应用。",
  "PVSYST是一款常用的光伏系统设计辅助软件，用于指导光伏系统设计及对光伏系统进行发电量模拟计算。因为它的多功能性(瑞士的Geneva大学还在进一步开发其新的功能)使得它成为同类软件中功能最强大也是最全面的程序。经过版本的不断更新，内部功能不断完善，PVSYST目前体现运行的多层次化，可以进行并网型、离网型、光伏水泵等光伏系统种类的分析模拟，通过设定光伏组件的排布参数，如固定方式、光伏方阵倾斜角、方位角、阵列间距等，架构建筑物对光伏系统遮阴影响评估、计算遮阴时间及遮阴比例，模拟光伏系统的发电量及系统发电效率等。PVSYST也支持三维阴影分析。",
  "(3)阵列距离天窗不同位置时的阴影(冬至日9时)",
  "2.55m(CaseC)时，在冬至日上午9时天窗产生的阴影遮挡对光伏系统发电功率输出产生的影响。可以看出，当光伏阵列距离天窗距离d为3.35m(CaseA)时，冬至日9时天窗对光伏阵列无阴影遮挡，此时输出功率、理论全年发电量最大，分别为2.51kW、6450kW·h,理论全年遮挡损失2.9%;当d缩短至2.85m(CaseB)时，冬至日9时天窗对光伏阵列产生阴影遮挡，此时输出功率、理论全年发电量分别降低至1.53kW、6411kW·h,理论全年遮挡损失增加至3%;当d缩短至2.55m(CaseC)时，天窗仍产生阴影遮挡，输出功率为1.53kW,理论全年发电量降低至6374kW·h,理论全年遮挡损失增加至3.6%。可见，随着光伏阵列距离天窗的距离d逐渐缩短，阴影面积、遮挡损失逐渐增大，理论全年发电量逐渐降低。",
  "(1)不同月份日期和不同时刻下的影长曲线(南京)",
  "(2)冬至日9时和10时阵列无阴影遮挡下的理论发电量对比",
  "Basicdata|Modelpaameler|SizeeandTecrobay|Commercial|Giaphsl",
  "RETscreen是一种基于“Excel”的清洁能源项目分析软件工具，是目前中国经常使用的对光伏发电系统进行倾角和发电量计算的软件，它可帮助决策者们快速而轻松地确定包括光伏发电等可再生能源、节能和热电联产项目的技术经济性和财务可行性。",
  "(1)能源模型及太阳能资源和系统负荷计算用来根据当地的场址条件和系统性能来计算光伏电站的年发电量。",
  "(2)太阳能资源和系统负荷计算用于连接能源模型工作表，计算能量负载和光伏系统节约的能量。",
  "(3)成本分析指最初投入或投资及每年或经常性成本，可参照产品数据库获取相关信息来了解所需价格和其他信息。",
  "(4)温室气体分析可以选择是否进行温室气体分析。若需要分析，则需要将某些数据输入财务概要工作表中计算温室气体减排的收入和成本。",
  "(5)财务概要财务概要用于评估每一个能源工程项目。通常财务概要工作表包括六个部分，年度能源结余、财务参数、项目成本和节余、财政可行性、每年的现金",
  "流量、累计现金流量图。其中，年度能源结余和项目成本和节余为每一个研究项目提供相关能源模型、成本分析和温室气体排放降低分析工作表的概要；财政可行性提供所分析的能源工程项目的财务指标，这个指标是基于用户在财务参数中所输入的数据；每年的现金流量可以将项目期间税前、税后和累计现金的流量趋势认识形象化。",
  "(6)敏感性和风险分析此工作表可以评估当前主要经济、技术指标发生变化后，项目主要财务指标的敏感性变化。敏感性分析和风险分析都提供关键参数与项目主要财政指标的关系，并显示哪些参数变化对财政指标的影响最大。敏感性分析(包括蒙特卡洛模拟)面对一般用户，而风险分析则主要面对那些了解统计学的用户。这两种分析都是选择项，其分析结果对其他工作表的分析和结果均无影响。",
  "RETScreen软件虽然整体功能比较强大，但不太适用于专业的光伏发电系统设计。软件中的全球气象数据库来自于NASA(美国航空航天局),其地面数据与中国的气象站提供的地面数据有较大差别，在使用时应予以注意。",
  "Sketchup建模较快速，配合Skelion太阳能插件可自动计算阴影区域，适用于复杂建筑物阴影分析，可制作阴影动画，可视化效果强。",
  "离网型光伏系统使用了蓄电池作为储能设备，其建造成本要明显高于并网型光伏系统。而蓄电池的使用寿命普遍为3~5年，这导致整套系统的运行和维护成本也较高。国",
  "内早期的光伏应用，如偏远地区的农村电气化项目，大多属于离网型光伏系统。这些项目由政府出资支持，主要为解决无电区人群的基本需求，带有一定的政治任务目的，对成本并不敏感。",
  "在当前世界各国致力于推行低碳经济和节能环保的大背景下，可再生能源是人类未来使用能源的主力军。二光伏电池发电作为可再生能源中唯一不完全受地域、环境限制的绿色能源有着光明的前景。但也应看到包括以光伏产业为代表的可再生能源产业相比于传统能源产业仍处于起步阶段，尚不够成熟。因此需要走可持续发展的道路，让光伏产业有更为经济、广泛、实用的终端应用。",
  "http://solar.ofweek.com/2014-03/ART-260019-8300-28790197.html",
  "作为EPC系统集成商，选择什么样的发电装备，给未来电站带来较高的发电量是业主所关注的焦点。通过在石林电站内建设1MWCIGS并网地面电站，280kW建筑光伏项目实践，认为CIGS薄膜电池组件是理想的发电装备选择。",
  "http://guangfu.bjx.com,cn/news/20151104/677890.shtml",
  "早在2011年，英国的世界首个高速公路太阳能电动汽车充电站网络是个很好的例子。",
  "太阳能充电站集太阳能光伏并网发电、太阳能光伏独立发电、电动汽车充电功能于一体，为智能型可再生能源综合应用系统。在系统智能控制器的控制下，太阳能光伏电池发的电，经系统变电后优先给车棚内停放的电动汽车充电，剩余的电能由蓄电池储备起来，蓄电池",
  "充满电后，太阳能电池发的电经光伏并网逆变器直接转换为市电并入公共电网。",
  "由于车棚结构简单，安装简便，功能强大，并且以不消耗常规能源、工作稳定可靠、使用寿命长等优点著称，除了降低能耗之外，还非常注重环保，不产生任何污染，达到了美观和可持续使用的积极作用，因此该项目具有巨大的市场潜力和推广价值。",
  "未来的太阳能充电桩还将拓展功能，将整合“光伏发电+汽车充电+WIFI+广告展示+临时休憩”等功能。相关企业表示，未来将在国内重点城市推广这种太阳能充电桩，让更多的市民享受到清洁能源给生活带来的便利。",
  "按照我国《可再生能源法》规定，电网企业按照当地脱硫煤电标杆电价向可再生能源发电企业支付电费，其与国家规定的标杆电价差额和纯补贴部分在全国范围内分摊征收。",
  "依照《可再生能源发展基金征收使用管理暂行办法》规定，可再生能源电价附加由财政部驻各省、自治区、直辖市财政监察专员办事处按月向电网企业征收，实行直接缴库，收入全额上缴中央国库，成为专项资金。我国可再生能源电价附加征收标准从2006年开始征收，由0.1分/kW·h逐渐提高到现在的1.5分/kW·h。近年来，随着风电、光伏等可再生能源的迅速发展，发电量迅速提升，可再生能源补贴出现严重缺额。此前，仅2012年以前的缺额就高达100亿元。2013年征收标准虽然有一次上调，但是在火电上网电价下调的趋势下，依然出现严重拖欠，以至于2013年8月以后至2015年并网的项目都没有拿到补贴。国家发改委在2015年12月30日发布了《国家发展改革委关于降低燃煤发电上网电价和一般工商业用电价格的通知》,将居民生活和农业生产以外其他用电征收的可再生能源电价附加征收标准，提高到1.9分/kW·h。这将有利于大幅缓解补贴资金缺口问题。",
  "所谓风能，就是大气团沿地球表面运动时的动能。风能是人类从自然界中可以直接获取的一次能源，具有可再生性，是最具活力的可再生能源之一。风在自然界中呈现明显的区域性和时间性，因此，风能相对于其他一次能源，如煤炭、石油、天然气等，具有能量密度低、不连续的特点。但是，因其取之不尽、用之不竭的可再生性，风能一直以来都是人类社会发展所利用的重要能源形式。特别是近几十年来，煤炭、石油、天然气等储量有限的石化燃料面临着即将开采殆尽，以及石化燃料的过度使用引起的生态环境恶化，世界各国开始反思人类对石化燃料依赖的问题严重性，这一重要因素促使人们对风能开发利用的重新关注。",
  "人类利用风能的历史可以追溯到公元前。在风能被用来发电之前，人类利用风能主要有两种传统方式，一是利用风能直接推动船只航行，二是通过风力机械装置。如风车，将风能转换为机械能，然后用于提水、灌溉、研磨谷物等。",
  "公元前3000年，古埃及人就学会了驾驶帆船，在尼罗河上驭风而行。公元前2世纪，古波斯人发明了一种垂直轴风车用来碾磨谷物。公元10世纪，伊斯兰人开始用风车提水。11世纪风车在中东地区获得广泛的应用。13世纪，风车传至欧洲并被广泛地用于研磨谷物。14世纪，风车已经成为欧洲不可或缺的原动机，与古波斯人设计的垂直轴风车不同，欧洲的风车被设计成为水平轴形式；在荷兰，风车的结构又被进行了革命性的改造，风轮的转速和效率都有了显著提升；用于莱茵河三角洲湖地和低湿地汲水的风车，其功率可达50马力(37285W),后来风车又用于榨油和锯木。16世纪，荷兰人在沿海地区建立起了大量风车，用其排水、围海造地，在西部和北部的浅海和低洼的海滩上造出了1/4的国土面积。直至今天，荷兰人仍将风车视为国宝，保留着不少荷兰式的大风车，成为人类文明发展的见证。",
  "我国是世界上最早利用风能的国家之一。在商朝时期，人们就开始用帆船运货。春秋战国时期，我国就有了利用风力来磨面、磨米、提水、灌溉的先河。宋朝是我国利用风车的全盛时代，当时流行的垂直轴风车一直沿用至今。到了明朝，帆船更是得到了空前的发展，众所周知的郑和七次下西洋就是最有力的证明。",
  "风能被用来转换成电能大致是在19世纪末期，至此，将自然界中的风能(一次能源)转化成为电能(二次能源)的风力发电机组正式登上风能历史的舞台。1888年，美国人查尔斯·布鲁斯(CharlesF.Brush)在俄亥俄州的克里夫兰(Cleveland)建造安装了世界",
  "1891年，丹麦物理学家PoulLaCour发现，叶片较少但旋转较快的风力发电机组效率高于叶片多但转速慢的风力发电机组，应用这一原理，他设计建造了一台4叶片、发电功率为25kW的风力发电机组。在第一次世界大战期间，有超过250台这种风力发电机组在丹麦运行，这成为现代风力发电机组的模本。1931年，在前苏联的CrimeanBalaclava建造了一台100kW容量的风力发电机组，这是最早商业化的风力发电机组。1941年，美国工程师PalmerCPutnam与水轮机制造商Smith一起研制了第一台大型并网型风力发电机组，该机组具有双叶片，风轮直径53.3m,额定功率为1.25MW(1250kW)。并网型风力发电机组是指将由风能转化成的电能首先输送到大电网上，然后通过大电网进行远距离输电，将电能送到用电负荷中心。而这之前的风力发电机组基本上都是离网型的，离网型风力发电机组是相对于并网型而言的，就是将由风能转化成的电能就地消纳。本书重点介绍并网型风力发电机组。",
  "1960年左右，玻璃纤维和塑料被用于制造风力发电机组的叶片，技术上的改进令风力发电机组的效率显著提高。同时期也提出了高叶尖速比、低实度风力发电机组的理念。",
  "但是，风力发电的发展并不是一帆风顺的，在20世纪50年代左右，以石化燃料为原料的发电站可以提供更便宜的电力。那时期，风电的成本大概在12~30美分/(kW·h),",
  "而以石化燃料为原料的电力成本只有3~6美分/(kW·h),与此同时，核电工程也得以发展，并被认为是能够最终解决未来能源需求的能源形式。因此，人们对利用风能发电的研究兴趣逐渐减弱了。然而，1973年石油危机发生后，美国、德国、瑞典、加拿大、英国",
  "等工业国家开始投入研究力量寻找替代能源，这时候，利用风能发电又重新受到重视。20世纪90年代初期，欧洲的风电研究转向了基础和应用方面，更加注重制定标准和风力发电机组认证试验程序，通过总结经验，深入探讨和解决实质性的问题，为后来风电的飞速发展奠定了坚实的基础。",
  "进入21世纪，风力发电技术更加成熟，相对于其他可再生能源发电技术，如生物质能、太阳能、地热能、海洋能等，风力发电成本低廉，对环境影响小，且最具开发规模和商业发展前景。大力发展风电对于改善能源结构、保护生态环境、保证能源价格稳定、实现经济可持续发展有着极其重要的意义。",
  "从各国的情况来看，无论是2014年新增装机容量还是截至2014年底累计装机容量，",
  "■印度22465MW孩英国12440MW脚加拿大9694MW雕法国9285MW雠意大利8663MW襄巴西5939MW",
  "我国风能资源非常丰富，据测算，我国风能理论资源储量为32.26亿kW。全国陆地上10m高度可开发利用的风能约为2.53亿kW,海上可开发利用的风能约为7.5亿kW,因此，全国可开发利用的风能资源共计10亿kW。",
  "我国的风力发电始于20世纪50年代后期，当时基本上是以离网型小型风力发电机组为主，为海岛和边远农村及牧区提供基本生活用电。到了20世纪70年代，我国开始进行并网型风力发电的示范研究。1986年，我国第一座风电场——马兰风电场在山东荣成并网发电，成为我国风电发展史上的重要里程碑。在此以后，我国风电发展经历了四个重要阶段。",
  "该阶段主要是利用国外赠款及贷款，建设小型示范风电场，政府的扶持主要在资金方面，如投资风电场项目及支持风电机组研制。我国主要利用丹麦、德国、西班牙政府贷款，进行一些小项目的示范。欧洲风电大国利用本国贷款和赠款的条件，将他们的并网型风力发电机组在中国市场进行试验运行，积累了大量的经验。同时国家“七五”“八五”设立的国产风力发电机组攻关项目，取得了初步成果。",
  "该阶段首次探索建立了强制性收购、还本付息电价和成本分摊制度，由于风电场投资商的利益得到保障，贷款建设风电场开始发展。在第一阶段取得的成果基础上，中国各级政府相继出台了各种优惠的鼓励政策。科技部通过科技攻关和国家863高科技项目促进风电技术的发展，原经贸委、计委分别通过双加工程、国债项目、乘风计划等项目促进风电",
  "的持续发展。但随着1998年电力体制向竞争性市场改革，政策不明确，发展又趋缓慢。",
  "该阶段主要是通过实施风电特许权招标项目确定风电场投资商、开发商和上网电价，通过施行《可再生能源法》及其细则，建立了稳定的费用分摊制度，从而迅速提高了风电开发规模和本土设备制造能力。国家发展和改革委员会通过风电特许权经营，下放总装机容量5万kW以下风电项目的审批权，要求国内风电项目国产化率比例不低于70%等优惠政策，扶持和鼓励国内风电制造业的发展，使国内风电市场的发展进入到一个高速发展阶段。特别是2006年1月1日开始实施新能源法后，我国风电市场稳步发展的势头进一步巩固。",
  "在特许权招标的基础上，国家颁布了陆地风电上网标杆电价政策；在风能资源初步详查的基础上，提出了建设8个千万千瓦级风电基地，启动了建设海上风电示范项目。根据规模化发展需要，修订了《可再生能源法》,要求制定实施可再生能源发电全额保障性收购制度，以应对大规模风电上网和市场消纳的挑战。",
  "自然界中，风的形成是空气流动的结果。空气流动形成的动能就是风能。空气流动是由于地球公转时，太阳辐射造成地球不同纬度之间温度差异而导致的。终其原因，风的形成是由于太阳辐射导致的。因此，风能是太阳能的一种转化形式。全球风能总量约为27.4亿MW,其中可利用的风能约为0.2亿MW,比地球上可开发利用的水能总量还要大10倍，是世界总能耗的3倍。",
  "地球表面的空气运动始终遵循着大气动力学和热力学变化规律。由于太阳辐射、地球公转与自转，以及地理环境等因素的综合作用，空气在自然界中的流动主要是大气环流、季风环流和局地环流。",
  "地球绕太阳公转，由于日地距离和方位不同，地球上各纬度地区所接受的太阳辐射强度也就各异。在赤道和低纬度地区，太阳辐射强度高，地面和大气接受的热量多，因此空气温度较高；而在极地和高纬度地区，太阳辐射强度弱，地面和大气接受的热量少，空气温度低。这种在低纬度地区与高纬度地区之间的温度差异就形成了一个气压梯度。空气在这个气压梯度力的作用下，沿着垂直于等压面的方向从高压流向低压。在北半球等压面向北倾斜，因此，空气向北流动。",
  "地球除了绕太阳公转外还有自转。地球因自转而形成的地转偏向力称为科里奥利力，简称偏向力或科氏力。在地转偏向力的作用下，在北半球，空气的流动向右偏转，在南半球则向左偏转。地转偏向力在赤道为零，随着纬度的增高而增大，在极地达到最大。",
  "气压梯度力和地转偏向力是地球大气运动的主要动因。",
  "当空气由赤道上升向极地流动时，开始由于地转偏向力很小，空气基本受气压梯度力的影响，在北半球，由南向北流动；随着纬度的增加，地转偏向力的作用开始逐步显现，空气运动也就逐渐地向右偏转，也就是逐渐转向东方。在纬度30°附近，地转偏向力与气压梯度力相当，空气运动方向与纬圈平行，所以在纬度30°附近上空，赤道来的气流受到阻塞而聚积，气流下沉，造成这一地区地面气压升高，就是所谓的副热带高压。副热带高压下沉气流分为两支，一支从副热带高压向南流动，指向赤道。在地转偏向力的作用下，北半球吹东北风，南半球吹东南风，风速稳定且不大，3~4级。这是所谓的信风，所以在南北纬30°之间的地带称为信风带。这一支气流补充了赤道上升气流，构成了一个闭合的环流圈，称之为哈德来(Hadley)环流，也称作正环流圈。此环流圈南面上升，北面下沉。另一支从副热带高压向北流动，在地转偏向力的作用下，北半球吹西风，且风速较大，这就是所谓的西风带。在北纬60°附近，西风带气流遇到了由极地向南流来的冷空气，被迫沿冷空气上面爬升，在北纬60°地面出现一个副极地低压带。副极地低压带的上升气流，到了高空又分为两股，一股向南，一股向北。向南的一股气流在副热带地区下沉，构",
  "成一个中纬度闭合圈，正好与哈德来环流流向相反，此环流圈北面上升、南面下沉，所以称作反环流圈，也称为费雷尔(Ferrel)环流圈；向北的一股气流，从上升到极地后冷却下沉，形成极地高压带，这股气流补偿了地面流向副极地带的气流，形成了一个闭合圈，此环流南面上升、北面下沉，与哈德来环流流向类似，因此也称为正环流。在北半球，此气流由北向南，受地转偏向力的作用，吹偏东风，在北纬60°~90°之间，形成了极地东风带。",
  "由于地球上每个地区在不同季节的受热程度不同，导致空气的流动方向随着季节的变换而产生有规律的变化，这种随季节变换而改变流动方向的空气流动称为季风。我国古代称之为信风，由于风向随季节的变换而有规律地变化，因此可以解释为“有信用的风”。季风盛行地区的气候称为季风气候。季风气候的主要特征是季风环流，形成季风环流的主要动因是海陆分布的热力差异以及地球风带的季节变换。",
  "在海陆相接的地区，海洋的热容量较陆地大得多，导致海洋与陆地之间的受热和冷却速度不同，因而产生对气流运动有显著影响的海陆差异。在冬季，陆地比海洋冷，大陆气压高于海洋，气压梯度力由陆地指向海洋，风从大陆吹向海洋；在夏季，情况则相反，陆地比海洋热，大陆气压低于海洋，气压梯度力由海洋指向陆地，风从海洋吹向大陆。",
  "我国位于亚洲东南部，东临太平洋，南邻印度洋，东亚季风和南亚季风对我国的气候变化有显著影响，因此我国是一个典型的季风气候国家。在冬季，主要在西风带影响下，盛行西北气流。在夏季，西风带北移，南方受大陆热低压控制，副热带高压从海洋移至大陆，转为西南气流。春季和秋季则为过渡季节。",
  "大气环流和季风环流是地球上空气流动的主要影响因素。但是，对于某一局部地区而言，当地的气候和地形条件对空气流动的影响也非常明显。特别是在一天的昼夜交替过程中，空气流动呈现出明显的不同，这种由于当地气候和地形条件引起的局部空气流动称之为局地环流。海陆风和山谷风是最为典型的局地环流。",
  "山谷风是由于在山区，山坡和山谷的热力差异引起的。在白天，山坡接受太阳辐射热多，空气升温较多，空气密度降低较快，形成低气压，而在山谷上空，同等高度上的空气离地较远，升温较少，空气密度降低较慢，于是山坡上的暖空气不断上升，并从山坡上空流向山谷上空，谷底的空气则沿着山坡向山顶补充，这样就在山坡与山谷之间形成一个局地热力环流，空气由谷底吹向山坡，称之为谷风。到了夜间，情况相反，山坡上的空气受山谷辐射冷却影响，空气降温较多，而山谷上空，同等高度的空气因离地面较远，降温较",
  "风速是指风的移动速度，即单位时间内空气在水平方向移动的距离。人们通常所说的风力等级或者风级，是风速的另外一种表述方式。风速的大小表征了风力强度等级。由于风速随时随地在变化，因此，在实际应用中，通常采用一段时间内的风速平均值，如果选",
  "取的时距不同，则相应获得的平均风速值也会不同。",
  "n——平均风速计算时段内所选取风速数据个数",
  "目前，国际上最常用的时距是10min。大多数标准风能分析软件都是处理10min间隔的平均风速，在此基础上，再进一步分析每小时、每天、每月或者每年的风速和风能数据。",
  "为了更好地掌握某个地区的风况概貌，需要对该地区一个长周期内(如一个月、一年)的风速分布进行分析。首先将周期内所有测得的风速数据按照等间隔划分，一般间隔长度取值1.0m/s,然后分别统计出周期内每个风速间隔(如0~1m/s,1~2m/s,2~3m/s,",
  "通常用于拟合风速概率分布的函数曲线有很多种，如瑞利分布、对数正态分布、威布尔分布等。对比不同类型的概率分布函数拟合风速分布数据，结果发现威布尔(Weibull)",
  "分布函数能够更好地描述风速分布，其准确度也在可接受的范围内。用于描述风速分布的",
  "式中f(vm)——一个周期内出现风速为vm的时间概率，%",
  "当尺度系数c=1m/s时，称为标准威布尔分布。形状系数k对分布曲线的形式影响较大。当0<k<1时，分布的众数为0,f(vm)为vm的减函数；当k=1时，分布呈指数形式；当k=2时，便成为瑞利分布；当k=3.5时，威布尔分布基本接近于正态分布了。",
  "在获得一个地区长周期内风速观测数据后，就可以采用最小二乘法、平均风速和标准差估计法、平均风速和最大风速估计法等方法来确定威布尔分布函数的两个系数，即k和",
  "式(4-2)给出了威布尔概率密度分布函数，对其进行积分，可以得出威布尔累计分布函数：",
  "式中F(vm)代表一个周期内，在0~vm之间风速的时间概率，%。",
  "式(4-3)可以用来分析一个地区在特定风速间隔内风的时间概率。例如，介于低风速vmL和高风速vmH之间风速的时间概率为：",
  "F(vmL<vm<0ma)=F(vmH)-F(vmL)(4-4)",
  "[例题]某风电场的风速威布尔分布函数的形状系数k=2.4,尺度系数c=9.8m/s,",
  "一台风力发电机组安装在该风电场，该风力发电机组切入风速和切出风速分别为4m/s和25m/s。这台风力发电机组在一天中有多少小时在工作?",
  "切入风速是指能够使风力发电机组开始工作发电的最小风速，切出风速是指风力发电机组能够工作发电的最大风速，超过切出风速，为了保证风力发电机组的安全，风力发电机组必须停止工作。",
  "因此，0m.=4m/s,VmH=25m/s,应用式(4-5):",
  "因此，一天中，该风力发电机组工作发电的小时数为：89%×24h=21.36h。",
  "风向是指风吹来的方向。因此，来自北方的风称之为北风，来自南方的风称之为南",
  "风。描述风向最简单直接的方法是度数表示法，即以正北方向为基准，顺时针方向旋转，东北风为45°,东风为90°,东南风为135°,南风为180°,西南风为225°,西风为270°,西北风为315°,北风为360°。",
  "风速随高度增加的比例取决于地面的粗糙度。平坦光滑的地面对风的影响比较小，但是植被或者建筑物会增加地面粗糙度，这样的地面对风速的影响就会变得非常明显。地面粗糙度通常用粗糙度高度来表征。例如，平坦光滑地面粗糙度约为0.005m,水面或者冰",
  "面粗糙度约为0.0001m,开阔草地为0.025~0.1m,森林和城镇中心为1~5m。",
  "通常用自然对数形式来描述风速随高度变化(即风廓线):",
  "式中vm(ZR)——在距离地面高度ZR处的风速，m/s",
  "v(Z)——在距离地面高度Z处的风速，m/s",
  "例如，在粗糙度高度为0.1m的地面上方，如果10m高度处的风速为7.0m/s,那么30m、50m、70m高度处的风速分别通过式(4-6)计算出为：8.67m/s,9.45m/s,",
  "在实际风电场设计开发中，地面粗糙度高度是必须考虑的一个重要因素。",
  "风能是空气流动的动能。根据牛顿第二定律，质量为m、流速为v的空气动能为：",
  "v——空气流速，m/sp——空气密度，kg/m³V——空气体积，m³",
  "空气在单位时间内流动通过截面积A时所拥有的能量，即风功率为：",
  "风功率与空气密度、空气流通截面积以及空气流速的三次方成正比。",
  "在实际应用中，经常用风功率密度来评价一个地区或者一个风电场的风资源情况。风功率密度就是空气在单位时间内流动通过单位截面积时所拥有的能量，即：",
  "如式(4-9)所示，风功率密度与空气密度、空气流速的三次方成正比。在相同条件下，风功率密度随空气密度同倍增加或降低，但是，风速每增加或降低1倍，风功率密度增加或降低7倍，即风能增加或降低7倍，因此，风速对风功率密度的影响至关重要。",
  "空气密度受气压和气温等因素的影响，在标准大气压下，15℃时空气密度为1.225kg/m³。",
  "注：1.不同高度的年平均风速参考值是按风切变指数为1/7推算的。",
  "2.与风功率密度上限值对应的年平均风速参考值，按海平面标准大气压并符合瑞利风速频率分布的情况推算。",
  "一般说平均风速越大，风功率密度也大，风能利用小时数就越多，风电场的发电量也越高。因此，风速和风功率密度是评价风电场风能资源的主要指标。我国风能区域等级划分如下。",
  "(1)风能资源贫乏区年有效功率密度小于100W/m²,3~20m/s风速的年累计小时数不超过2000h,年平均风速小于4.5m/s。",
  "(2)风能资源可利用区年有效功率密度为100～150W/m²,3~20m/s风速的年累计小时数为2000~4000h,年平均风速在5m/s左右。",
  "(3)风能资源较富区年有效功率密度为150~200W/m²,3~20m/s风速的年累计小时数为4000~5000h,年平均风速在5.5m/s左右。",
  "(4)风能资源丰富区年有效功率密度大于200W/m²,3~20m/s风速的年累计小时数超过5000h,年平均风速大于6m/s。",
  "风能资源丰富区和较丰富区具有良好的风能资源，是理想的风电场开发建设区；风能资源可利用区的有效风功率密度相对低一些，对于电能紧缺地区还是具有一定的利用价值的。实际上，较低的年有效功率密度也只是对宏观的大区域而言，而在大区域内，由于特殊地形有可能存在局部的小区域大风区，因此，应具体问题具体分析，通过对这种地区进行精确的风能资源测量评估，详细了解分析实际情况，选出最佳区域开发建设风电场，效益还是相当可观的。风能资源贫乏区的风功率密度很低，对于大型并网型风力发电机组一般没有利用价值。",
  "风力发电机组在实际工作中，首先通过叶轮吸收风的动能并转换为机械能，然后叶轮再通过主轴、齿轮箱等传动装置带动发电机转子转动，最终产生电能。风流过叶轮并对叶",
  "轮做功后并不是静止了，而是继续向下游流动，这说明风的动能只有部分被叶轮吸收转换为机械能。叶轮从风中实际吸收的能量与风中具有的全部能量的比值称之为风能利用效率，通常用功率系数Cp来表示：",
  "式中WT——叶轮实际吸收的风功率，J/s或W",
  "将式(4-8)代入式(4-11)可以得出：",
  "vT,叶轮前后两侧的空气静压分别为pu和pp,叶轮上游截面1-1处的面积为A₁,风速为v₁,静压为p₁,叶轮下游截面2-2处的面积为A₂,风速为v₂,静压为p₂,空气密度为p。",
  "根据质量守恒定律，截面1-1、叶轮截面、截面2-2处的空气质量流量相等，即：",
  "pA₁v₁=pADT=pA₂v₂(4-13)",
  "单位时间内，风作用在叶轮上的推力等于叶轮上、下游动量的变化，由一维动量方程可得：",
  "F=mv₁-mv₂=pAv(V-v₂)(4-14)",
  "另外，风作用在叶轮上的推力还可以用叶轮前后两侧的压力差来表示，即：",
  "由式(4-14)和式(4-15)可以得出：",
  "Pu-Pp=pv(v₁-v₂)(4-16)",
  "对于叶轮上游截面1-1和叶轮截面应用伯努利方程：",
  "(4-17)对于叶轮截面和叶轮下游截面2-2应用伯努利方程：",
  "(4-18)根据假设，叶轮上、下游无限远处的空气静压均为大气压力，即p₁=P₂,因此，由式",
  "将式(4-19)代入式(4-16)可以得出：",
  "式(4-20)表示叶轮截面处的风速等于叶轮上、下游风速的平均值。",
  "定义轴向诱导系数α,其物理意义为风通过叶轮后，其速度减弱程度，即：",
  "由式(4-20)和式(4-21)可以得出：",
  "根据能量守恒定律，叶轮吸收的风功率等于叶轮上、下游风的动能差，即：",
  "(4-24)将式(4-22)和式(4-23)代入式(4-24),可以得出：",
  "(4-25)将式(4-25)代入式(4-12)可以得出：",
  "这里需要指出的是，式(4-12)中的v和式(4-25)中的v,都是代表叶轮前方空气来流速度，因此相等。",
  "式(4-26)中功率系数Cp取最大值时，有：",
  "求解方程式(4-27)得出α的有效值为1/3,即当α=1/3时，功率系数取得最大值Cp-MAx=16/27,这一极限值称之为贝茨极限。它表示了在理想情况下，水平轴风力发电机组的叶轮最多可以吸收来流空气总动能的16/27(≈59.26%),即：",
  "并网型风力发电机组是将风能转化为电能的机械装置。实际工作过程中，来自流动空气中的动能首先被风力发电机组的叶轮吸收并转换成机械能，然后再通过风力发电机组的传动系统带动发电机转子转动，最终转换成电能并输送到电网中。自从风能被开发利用发电以来，世界各国就设计开发出了不同类型和形状的风力发电机组。",
  "在风力发电机组的历史开发进程中，虽然出现了许多不同类型的机组形式以及不同的分类方法，但是，通常按照叶轮旋转轴相对于地面(或者空气来流方向)位置的不同而分",
  "统，用来调整机组的叶轮旋转平面(即扫掠面),使之始终与空气来流方向垂直。但是，经过多年的实际应用发现，水平轴机组具有垂直轴机组无法比拟的显著优点：切入风速低，易于启动；机组过载时易于切出保护；功率系数较高等。垂直轴机组的主要缺点就是不能自启动，一旦停止，需要额外系统施加推力来启动；叶轮在旋转一周时要经过一些空气动力死区，因此导致机组效率不高；在实际工作过程中，如果控制不当，叶片可能会超速危险运行导致机组损坏；另外，需要使用张紧的拉索来固定塔架结构，这在实际应用上存在困难。",
  "外，单叶片叶轮和双叶片叶轮在视觉上也不易被接",
  "受。相对比而言，三叶片叶轮的空气动力载荷相对一致，机组运行更稳定，视觉上也易为接受。虽然还有多叶片设计，但是兼顾机组效率和经济性，三叶片叶轮成为目前世界上最常用、最商业化的水平轴风力发电机组设计。",
  "国际上知名的风力发电机组制造商有：丹麦维斯塔斯(Vestas)、美国通用(GE)、德",
  "(1)桁架式塔架(2)拉索式塔架(3)塔筒式塔架",
  "国西门子(Siemens)、西班牙歌美飒(Gamesa)、德国恩德(Nordex)、德国爱纳康(Enercon)、印度苏司兰(Suzlon)等。随着风力发电的产业化大规模发展，我国风力发电机组制造产业也得到了快速发展。目前，国内知名风力发电机组制造商有：金风科技、华锐风电、联合动力、东方电气、远景能源、华创风能、明阳风电等。",
  "翼型上表面为凸面，下表面为凹面，且曲率不同，上表面的长度比下表面的长度长，为了保持气流流过翼型时的连续性，流经上表面的气流流速就比流经下表面的流速高，根",
  "叶轮按照叶片是否能够围绕其纵向轴线转动，可以分为定桨距叶轮和变桨距叶轮，风力发电机组也因此分为定桨距机型和变桨距机型。定桨距叶轮的叶片与轮毂之间按照设计的固定的桨距角固定连接，定桨距结构简单，但是承受的载荷较大。在叶轮转速恒定的条件下，当风速超过机组额定风速时，气流边界层与叶片开始分离，随着风速继续增加，分离程度加深，叶片的升力逐步减小，直至进入“失速”状态，叶轮输出功率降低，发电机不会因超负荷而烧毁。变桨距叶轮的叶片与轮毂通过轴承连接。在机组实际工作中，叶片根据风速变化情况，可以通过变桨机构围绕其纵向轴线来进行旋转调节(调节桨距角),以获得最佳的运行状态。因此，对于变桨距风力发电机组，其叶轮系统还包括变桨机构。变桨距叶轮结构比较复杂，但是能够获得较好的性能，而且叶片承受的载荷较小，质量轻。另外按照转速的变化又可以分为定转速叶轮和变转速叶轮。变转速叶轮的转速随风速变化可以使叶轮保持在最佳效率状态下运行，获取更多的能量，并减小因阵风引起的载荷。但是变转速发电机的结构复杂，还需要通过交-直-交的变流装置与电网频率保持同步。",
  "由于风力发电机组通常树立在比较空旷的地域，容易遭受雷击，所以叶片上必须安装防雷装置。",
  "轮毂是连接叶片与主轴的重要部件，其作用是承受气流作用在叶片上的推力、扭矩、弯矩及陀螺力矩等，并将叶轮的力和力矩通过主轴传递给传动系统。",
  "传动系统是将叶轮的旋转机械能传递给发电机转子，主要包括主轴、齿轮箱以及联轴器。轮毂承载着三根叶片组成的叶轮，在机舱内与主轴固定连接，通过主轴将叶轮产生的转矩传递给齿轮箱输入轴(低速轴)。齿轮箱将转速提高并经过其输出轴(高速轴)和联轴器驱动发电机转子。通常大型风力发电机组的叶轮转速为10~30r/min,通过齿轮箱增速后，齿轮箱输出轴转速达到发电机的同步转速1000r/min或者1500r/min。通常主轴与齿轮箱输入轴的连接采用胀套联轴器。有的风力发电机组将主轴与齿轮箱输入轴设计成为",
  "一体化结构，以节省机舱内有限的空间。齿轮箱输出轴通过柔性联轴器与发电机转子连接。在齿轮箱的输出轴上安装有制动盘，用于机组减速或停止。",
  "偏航系统是跟踪风向的变化，驱动机舱围绕塔筒中心转动，使叶轮的旋转平面(扫掠面)始终与风向保持垂直。如果叶轮旋转平面与风向不垂直，机组不仅功率输出降低，而且承受的载荷将增大。机舱的偏航动作是由偏航齿轮装置自动执行的。位于机舱罩外后部上方的风向测量传感器，将风向信号发给控制器，经过与叶轮当前的方位进行比较后，控制器发出指令给位于机舱底盘与塔筒顶部连接处的偏航机构，通过偏航轴承使机舱旋转，直到叶轮对准风向后停止。在实际工作中，有可能出现机舱沿着同一方向累计转了很多圈，导致机舱与塔底之间的电缆扭绞在一起，造成机组故障。因此，偏航系统还必须具有解缆功能，机舱沿着同一方向累计转了若干圈后，必须反向回转，直到扭绞的电缆松开。",
  "液压系统主要为油缸和制动系统提供必要的驱动压力。一些机组采用强制润滑型齿轮箱，因此也需要液压系统供油。油缸主要是用于驱动定桨距叶轮的叶尖制动装置或者变桨距叶轮的变桨距机构。液压系统一般由电动机、油泵、油箱、过滤器、管路以及各种液压阀组成。",
  "制动系统是为了机组维修维护或者安全而使机组停机。一般分为空气制动和机械制动两部分。定桨距风电机组的叶尖制动片旋转90°,以及变桨距风电机组的叶轮处于顺桨位置，均是利用空气阻力使叶轮旋转减速或者停止，属于空气动力制动；机舱内主轴或者齿轮箱输出轴(高速轴)上设置的盘式制动器，属于机械制动。在实际工作中，为了让处于运行状态下的机组停机，通常先采用空气制动，使叶轮转速降低，再采用机械制动使叶轮停止旋转，最终实现机组停机。",
  "发电机系统是将叶轮的机械能转换为电能，主要包括发电机、变流器、冷却装置。常见的发电机分为同步发电机和异步发电机两种。同步发电机的并网一般有两种方式：一种是准同期直接并网，这种方法在大型风电机组中极少采用；另一种是交-直-交并网。近年来，由于大功率电子元器件的快速发展，变速恒频风电机组得到了迅速发展。同步发电机也在风电机组得到广泛应用。",
  "异步发电机的转速取决于电网的频率，只能在同步转速附近很小的范围内变化。当风速增加使齿轮箱输出轴(高速轴)转速达到异步发电机同步转速时，机组并入电网，向电网输送电能。风速继续增加，发电机转速略微升高，增加输出功率。达到额定风速后，由于叶轮的调节，稳定在额定功率而不再增加。反之风速减小，发电机转速低于同步转速时，则从电网吸收电能，处于电动机状态，经过适当延时后应脱开电网。有的风电机组为了充分利用低风速时的风能，降低叶轮转速，采用了可变极数的异步发电机，如从4极额定转速1500r/min变为6极额定转速1000r/min,这种发电机仍然可以被认为是基本上恒定转速的。普通异步发电机结构简单，可以直接并入电网，无需同步调节装置，缺点是叶轮转速固定后效率较低，而且在多变的风速作用下，承受较大载荷。为了克服这些不足之处，相继开发出了高滑差异步发电机和变转速双馈式异步发电机。双馈是异步发电机借助",
  "于转子电路中的变频器在并网运行中，可以实现±40%的转速可变运行。",
  "为了减少齿轮箱的传动损失和发生故障的概率，有的风力发电机组采用叶轮通过主轴直接驱动同步多级发电机，这种没有齿轮箱的风电机组称之为直驱型风力发电机组。该类型风电机组的发电机转速与叶轮转速相同，而且随着风速变化。优点是叶轮可以转换更多的风能，所承受的载荷较小，减轻了传动系统部件的重量，降低了机组故障率；缺点是这种发电机结构复杂，尺寸较大，制造工艺要求很高，需要全功率的变流装置才能与电网频率同步，经过转换又会损失部分能量。",
  "控制系统是为了自动控制风电机组运行，按照其特性自动检测故障，并根据情况采取相应的措施。主要包括控制和监测两部分。控制部分又设置了手动和自动两种模式，机组运行维护人员可在现场根据需要进行手动控制，而自动控制应在无人值守的条件下预先设置控制策略，保证机组正常安全运行。监测部分将各种传感器采集到的数据传送到控制器，经过处理作为控制参数或者作为原始记录存储起来，在机组控制器的显示屏上可以查询，同时通过网络传送到风电场中央控制室的电脑系统，也可以传送到业主所在的城市办公室。",
  "安全系统是要保证风电机组在发生非正常情况时能够立即停机，预防或减轻故障损失。关键部件采用了“失效-保护”的设计原则。例如，定桨距机组的叶尖制动片与叶片外形组合成一个整体，同时保持机械制动器的制动钳处于松开状态，一旦发生液压系统失灵或者电网停电，叶尖制动片和机械制动器的制动钳将在弹簧作用下立即动作：叶尖制动片旋转90°以及机械制动器的制动钳变为夹紧状态，叶轮被制动停止旋转。",
  "风力发电机组最主要的参数是叶轮直径(或叶轮扫掠面积)和额定功率。通常这两个参数是机组型号的组成部分。例如，FL1500-77,或者FL77/1500,其中FL表示机型代号，1500表示额定功率为1500kW,77表示叶轮直径为77m。叶轮直径(或叶轮扫风面积)说明机组能够在多大范围内获取风中蕴含的能量，是机组的基本标志。额定功率是与机组相配套的发电机铭牌功率，其定义为“正常工作条件下，风力发电机组的设计要达到的最大连续输出电功率”。叶轮直径应当根据不同的风况与额定功率匹配，以获得最大的年发电量和最低的发电成本，配置较大直径叶轮供低风速区选用，配置较小直径叶轮供高风速区选用。",
  "功率曲线的测试要有专用的测风塔，严格按照国际电工委员会(IEC)制定的标准方法进行。对应于风速的实测功率值是很分散的，最终得出的功率曲线是大量实测值按照规定方法概率分布归纳出来的。在风电场用机载风速仪和功率传感器测出的功率曲线是不规范的，只能作为参考。另外，样本上提供的功率曲线是换算成标准空气密度条件下的数值，在实际应用时要考虑现场的实际情况。",
  "功率调节是风力发电机组的关键技术之一。风力发电机组在实际工作中，当风速超过机组额定风速后，为了确保机组的安全，必须降低叶轮的能量吸收，使机组的输出功率保持在额定值附近，同时也能够限制叶片承受的负荷以及整个机组受到的冲击。功率调节的方式主要有定桨距失速调节和变桨距角调节两种方式。",
  "对于定桨距型风力发电机组，在安装叶片时要尽量使桨距角达到最佳，从而避免机组的额定出力。通常情况下，定桨距型风力发电机组在安装运行一段时间后，需要对叶片的桨距角进行重新调整，以使机组能够适应当地的风速情况，提高机组的出力水平。",
  "变桨距型风力发电机组的叶片在机组停止运行时桨距角为90°,此时的状态称之为顺桨。在顺桨时，气流对叶片不产生转动力矩，整个叶片实际上是一块启动阻尼板。当风速达到起动风速时，叶片向桨距角为0°的方向转动，直到气流对叶片产生一定攻角，叶轮获得足够的气动力矩开始转动。在风速低于额定风速时，机组控制系统根据风速的大小调整",
  "发电机的转差率，使叶轮尽量运行在最佳状态。当风速达到或者超过额定风速时，控制系统发出指令，变桨机构调节桨距角，使机组的输出功率保持稳定。",
  "对比上述两种功率调节方式，可以看出，定桨距调节属于被动调节，而变桨距角调节是主动调节。定桨距型机组的叶片与轮毂之间为固定连接，没有运动部件，结构简单，控制原理简单，但是叶轮的转换效率低，整个机组承受的载荷较大，加速了机组的疲劳损坏。变桨距型机组的叶片通过变桨机构与轮毂连接，虽然增加了运动部件，控制原理变为复杂，但是叶片根据不同风况可以进行调节，叶轮的转换效率增高，可以充分吸收风能。目前，商业化大型兆瓦级(额定功率超过1000kW)风电机组均为变桨距型。",
  "沪上“第一高楼”上海中心大厦塔冠的风力发电机",
  "上海中心大厦是全球首座400m以上Leed(美国绿色建筑协会能源与环境先锋设计认证体系)白金级建筑，多项节能、节水等因地制宜采用的绿色建筑技术也同步对外公布，每年为大厦供电119万kW·h。",
  "与常见的风电机总拥有宛如“大风车”般的巨大桨叶不同，登上上海中心大厦的121层，只见屋顶的钢结构上布满了一个个“小圆筒”。这正是270台“垂直轴涡轮”的风力发电机，总额定功率为135kW,每年可以为大厦提供119万kW·h的绿色电力，供屋顶、观光层中的设备使用。由于高空屋顶上全年平均风速可达到8~10m/s,非常适合利用风力来发电，因此，上海中心大厦的外幕墙上开了3个很大的开孔，安装高空风力发电系统。",
  "除了风力发电之外，上海中心大厦围绕“节地、节能、节水、节材、室内环境质量和运营管理”等方面，采用了一系列绿色建筑适用技术。其中，通过收集塔楼屋面和裙楼屋面的雨水及酒店部分中水，用于办公部分冲厕、水景补水、绿化浇灌等用途，整幢建筑的节水率超过50%;利用外遮阳系统，在保证窗户的采光、通风、日照、视野等前提条件下，减少了夏季阳光直射，有效降低了空调能耗。此外，上海中心大厦针对用电量、水",
  "耗、燃气、供热、供冷、热水、可再生能源都设置了分项计量，由总控中心控制管理着整座建筑的能耗。",
  "(木材、木材废料、秸秆、稻草、生物废料等)",
  "注：除标记的转化方式外，其余均为化学转化。",
  "的，生物质制取液体燃料的技术受到世界各国政府的高度关注与重视，发展非常快速。我国拥有丰富的生物质能资源，因此大力发展生物质能尤其是生物基液体燃料，对优化我国能源结构，增强我国能源供给能力，以及改善我国能源安全意义重大。",
  "生物质(biomass)是生物质能的载体，包括各种由光合作用产生的有机体。狭义概念上，生物质主要是指农林业生产过程中的秸秆、树木等木质纤维素，农产品加工业下脚料，农林废弃物及畜牧业生产过程中的禽畜粪便和废弃物等物质。广义概念上的生物质包括所有的植物、微生物、动物及其生产的废弃物。代表性的生物质包括农作物、农作物废弃物、木材、木材废弃物和动物粪便。生物质具有可再生性、低污染性、广泛分布的特征。",
  "素含量高达90%,为天然的最纯纤维素来源。此外，麻、",
  "麦秆、稻甘蔗渣等，都富含纤维素。木头中纤维素含量较低，也约有50%。纤维素通常作为重要的造纸原料。其他主要以纤维素为原料的产品也广泛用于塑料、炸药、电工及科研器材等方面。",
  "含糖丰富的纤维素是燃料乙醇类生物燃料的极佳原料。燃料乙醇可直接作为燃料供汽车、摩托车等交通工具使用而无需过多改动发动机，也可作为添加剂加入汽油中制成混合燃料。每年纤维素类生物质如果能全部转化为生物能源，相当于340~1600亿桶原油，而目前全球每年消耗的石油约30亿桶。农作物秸秆、甘蔗渣、木屑、废纸、废林木等工农业及城市生活废弃物中都含有丰富的纤维素，都是生产燃料乙醇廉价而丰富的原料，和玉米、大豆相比，这些原料可以避免“与人争粮”和“与农争地”。单农作物秸秆一项，中国年产达6.5亿t。其理论燃料乙醇的年生产能力就可达到1.4亿t,足以满足全国一年全部运输燃料需求。",
  "早期纤维素生产燃料乙醇技术采用硫酸水解纤维素工艺(详见本章第四节),设备和生产成本都很高，而且环境污染也很严重。当今纤维素生产乙醇的主导技术是用生物酶代替硫酸水解纤维素，同时进行糖化和发酵。酶解纤维素虽然高效，产物单一，但反应慢，周期长。更重要的是生物酶的成本高。尽管现在水解酶的成本已经降低为原来的1/30,但每升纤维素燃料乙醇的成本仍在4~7元徘徊，比石油的成本高出约50%。受困于成本，纤维素制乙醇虽然已经有万吨级别的生产装置，但目前仍未能商业化。",
  "糖是生物质生产燃料乙醇的核心，作为多聚糖的半纤维素本被看作燃料乙醇的重要原料。但是因为多聚糖更稳定，而戊糖不容易被酿酒酵母发酵，使半纤维素的利用更为复杂。通过酸或酶来将多聚糖进行水解，将其分解成单糖，同时开发可使戊糖发酵的酿酒酵母菌株或使用可使戊糖自然发酵的其他种类酵母，是将半纤维素有效转化为生物燃料的关键。",
  "木质素(lignin)是由高度取代的苯基丙烷单元随机聚合而成的高分子，它与纤维素、半纤维素一起，形成植物骨架的主要成分，在数量上仅次于纤维素。木质素填充于纤维素",
  "构架中增强植物体的机械强度，利于输导组织的水分运输和抵抗不良外界环境的侵袭，分子结构中含有氧代苯丙醇或其衍生物结构单元的芳香性高聚物。木质素是由四种醇单体(对香豆醇、松柏醇、5-羟基松柏醇、芥子醇)形成的一种复杂酚类聚合物。",
  "碱木质素分别来源于亚硫酸法造纸和碱法造纸的副产物，而有机木质素和酶解木质素则来源于有机溶剂提取分离木质纤维素和木质纤维素酶解分离。磺化木质素在提取过程中其侧链会发生磺化反应及缩合反应，而缩合反应同样也会在碱木质素的提取过程中发生。相比于有机木质素和酶解木质素的结构类似于原木木质素，磺化木质素和碱木质素的结构发生了一定改变，因此，对它们采取的解聚策略也会有所差别。",
  "木质素最大的特点是具有大量苯环结构，是潜在的制备芳烃化合物的重要可再生资源。木质素作为造纸工业废液，每年有近5000万t的产量，但由于木质素结构复杂，机械强度高，难以降解转化，只有2%被利用作为低热值燃料使用，大部分作为废物排放，不仅浪费资源，而且污染环境。由于木质素结构复杂、稳定，难以降解，因此催化转化制备芳香化合物面临极大挑战。目前，以木质素为原料制备芳烃的主要方法有催化热解和超临界催化降解等方法。",
  "对纤维素、半纤维素和木质素进行预处理以实现各组分分离是有效利用生物质资源的关键技术前提。它们的提取分离主要包括物理方法、化学方法、物理化学结合法及生物处理方法。",
  "物理方法包括机械粉碎、蒸汽爆破、热液分解和微波处理等。物理方法具有污染小、操作简单等优点，但能耗大，成本高。物理方法处理的目的在于降低纤维素结晶度，破坏木质素、半纤维素结合层。机械粉碎处理是指用球磨、碾磨、辊筒等将纤维素物质粉碎。经粉碎的物料粉末没有膨润性，体积小，提高了基质浓度，有利于酶解过程中纤维素酶或木质素酶发挥作用，但是能耗较高，处理效果较差。蒸汽爆破是目前木质纤维原料预处理最常用的方法。植物细胞中的纤维为木素所黏结，在高温、高压蒸汽作用下，纤维素结晶度提高，聚合度下降，半纤维素部分降解，木素软化，横向连结强度下降，甚至软化可塑，当充满压力蒸汽的物料骤然减压时，孔隙中的气体剧烈膨胀，产生“爆破”效果，可部分剥离木素，并将原料撕裂为细小纤维。蒸汽爆破预处理的费用较低，效果明显，其不足之处是对设备的要求较高，能耗较大，在高温条件下部分木糖会进一步降解生成糠醛等有害物质。热液处理是将物料置于高压状态的热水中，高压热水能够让生物质中的半缩醛键断裂并生成酸，酸又会使半纤维素水解成单糖。预处理后的纤维素具有较高的酶解效率，同时可以得到高产率的半纤维素转化的糖，水解产物可以直接用来发酵生成乙醇。其缺点是由半纤维素水解来的部分单糖在酸的作用下会进一步水解生成糠醛等微生物发酵的抑制物。微波法是指在微波作用下植物纤维素原料的超分子结构发生改变，使纤维素结晶区尺寸发生变化。微波对植物纤维素原料进行预处理可以部分降解木质素和半纤维素，从而增加其可及度，提高植物纤维素的酶水解(糖化)效率。微波处理时间短、操作简单、糖化效果明显，但由于处理费用高而难以得到工业化应用。高能辐射方法是利用高能射线如电子射线、γ射线来对纤维素原料进行预处理，以降低纤维素聚合度和增加纤维素的活性。电离辐射的作用，一方面是使纤维素聚合度下降，相对分子质量的分布特性改变，使",
  "其相对分子质量分布比普通纤维素更集中；另一方面是使纤维素的结构松散，并影响到纤维素的晶体结构，从而使纤维素的活性增加，有利于后续的水解。但是此方法设备投入较高，目前仅限于实验室。",
  "(1)酸处理纤维素水解试剂有浓酸、稀酸和无水无机酸。稀酸预处理是较常用而成熟的方法之一。酸水解可分为高温水解和低温水解。低温水解温度为100℃或100℃以下，而大多数高温水解是160~220℃。该方法温度和酸浓度越剧烈，木质纤维素的处理效果越好，但其产生的发酵抑制产物(甲酸、乙酸、糠醛、羟甲基糠醛、糖醛酸、己糖酸等不稳定生成物)相对增加，因此多采用稀酸和低温处理，常用为稀硫酸。经稀硫酸处理后，半纤维素水解，可以大大增加纤维素的水解性。纤维素被降解主要转化成葡萄糖；半纤维素则生成多种单糖(木糖、阿拉伯糖、甘露糖等);木质素则降解成多种单环芳香族化合物。",
  "(2)碱处理法主要用的碱有氨水、Ca(OH)₂、NaOH和碱性过氧化氢。其原理是利用木质素能溶解于碱性溶液来破坏其中的木质素结构，机理是基于OH削弱纤维素和半纤维素之间的氢键及木聚糖半纤维素和其他组分内部分子之间酯键的皂化作用。随着酯键的减少木质纤维原料的空隙率增加，半纤维素部分溶解，纤维素则因水化作用而膨胀，纤维素的结晶度也有所降低。但是碱处理的主要缺点在于氢氧化钠成本较高且不易回收，废液会造成环境污染。",
  "(3)有机溶剂萃取最早开始于造纸行业，酸催化有机溶剂法最为常用。有机溶剂包括甲醇、乙醇、丙酮、乙烯基乙二醇、三甘醇及四氢化糠基乙醇，有机酸指草酸、乙酰水杨酸和水杨酸。它是利用有机溶剂在高温条件下，依靠溶液的H+来进攻亚甲基醌结构中的碳负离子，从而破坏LCC复合物，脱出木素。有机溶剂处理可降低成本，避免阻碍微生物生长、酶法水解和发酵的化合物生成。但同时存在腐蚀和毒性等问题的限制，容易造成环境污染。",
  "(4)臭氧处理即利用氧气、臭氧、过氧化氢等强氧化剂将木质素氧化分解，同时溶出大部分的半纤维素，纤维素几乎不受影响。这种处理方法条件温和，操作简便。缺点是臭氧需要量较大，生产成本昂贵。除上述方法，还有湿氧化法预处理，此法通常是在加温加压条件下，水、氧气和碱共同处理木质纤维素原料，木质素、半纤维素溶解于碱液。湿氧化法不会产生糠醛、羟甲基糠醛等发酵阻抑物，处理后的液体含有溶解的半纤维素、羧酸等，是真菌生长繁殖的营养来源。",
  "物理化学结合法处理木质纤维素原料主要有氨冷冻气爆法、CO₂气爆法。将化学试剂加入蒸汽爆破处理的物料中提高预处理效果。",
  "(1)氨冷冻气爆法(ammoniafiberexplosion,AFEX)将木质纤维原料在液态氨(压力115MPa,温度50~80℃)处理一定时间，然后突然减压使原料爆破。在此过程中，由于液体氨的迅速气化而产生的骤冷作用，不但有助于纤维素表面积的增加，同时还可避免高温条件下糖的降解以及有害物质的产生。此法采用的液态氨可以通过回收循环使用，整个过程能耗较低，被认为是一种较有发展前途的预处理技术。",
  "(2)CO₂气爆法过程类似于汽爆，在高温高压条件下固体原料和CO₂反应，在处理过程中部分CO₂以碳酸形式存在，增加木质纤维原料的水解率。CO₂爆破预处理效果比蒸",
  "汽爆破和氨纤维爆破法差，但是成本较汽爆高，缺乏经济竞争力，目前应用较少。",
  "生物法是利用分解木质素的微生物降解木质素，从而提高纤维素和半纤维素的酶解糖化率。木腐菌是能分解木质素的微生物，通常分为白腐菌、褐腐菌和软腐菌3种。白腐菌是自然界中最主要的木素降解菌，其分泌的胞外氧化酶主要包括木质素过氧化酶(LiP)、锰过氧化物酶(MnP)、漆酶(Laccase)。这些木质素降解酶能有效、彻底地将木质素降解成为H₂O和CO₂。微生物处理方法设备简单、能耗低、无污染、条件温和，但微生物处理方法的一个最大缺点是处理周期长，而且许多白腐真菌在分解木质素的同时也消耗部分纤维素和半纤维素。目前可知，影响木质纤维素物料酶解率的主要因素有纤维素的结晶度、可及表面积、木质素的保护，以及半纤维素的覆盖等。综上所述，随着人类对环境污染和资源危机等问题的认识不断深入，天然高分子所具有的可再生、可降解性等性质日益受到重视，虽然目前已经取得了一些成绩，但是对于纤维素原料的水解及发酵转化乙醇的工业化仍然存在许多挑战性的问题，随着研究的深入，许多关键性问题将得到解决。",
  "半纤维素的分离一般是用各种溶剂抽提木棕纤维素，利用不同浓度的碱液与某些助剂的共同作用或某种有机溶剂的单独作用，将不同的聚糖抽提出来并加以分离。常用的方法：浓碱溶解硼酸络合分级抽提法、有机溶剂提取法、逐步增加碱液浓度分级抽提法、单纯碱抽提法、碱性过氧化物抽提法、二甲基亚砜抽提法等。",
  "主要用于从针叶木棕纤维素中分离半纤维素，也可用于其他植物原料。主要先用24%KOH抽提，然后用含硼酸盐的NaOH(或LiOH)再次抽提。分级抽提主要利用NaOH、LiOH对半纤维素的溶解性比KOH强，同时硼酸盐和聚葡萄糖甘露糖形成可被碱液抽提的络合物，实现半纤维素的分离。单纯碱抽提法，主要利用KOH溶液对聚木糖溶解能力强，而对聚甘露糖类溶解能力较小的特性，用KOH溶液抽提阔叶木与草类原料中的聚木糖，实现对半纤维素的提取。碱性过氧化物抽提法，主要在碱性介质中添加过氧化氢增加半纤维素大分子的溶解性，同时具有脱出木质素和漂白的作用，可获得更高相对分子质量的半纤维素样品，且包含很少的缔合木素。在碱性抽提过程中，半纤维素不可避免地发生一些反应，如碱性剥皮反应、苷键发生断裂的碱性水解、半纤维素与木素间化学键的断裂，从而对半纤维素的结构造成一定的影响。",
  "主要采用二甲基亚砜分离半纤维素。二甲基亚砜抽提可以避免细胞壁中重要的功能性基团乙酰基的脱除，使分离的半纤维素更接近原本结构。",
  "木质素提取分离的主要方法包括酸提取法、碱提取法、有机溶剂提取法和生物提取法。此外，木质素的分离方法还包括离子液提取和超临界萃取等。",
  "利用浓酸(64%~72%的浓硫酸、发烟盐酸和浓氢氟酸等)水解纤维素，木质素作为",
  "不溶物被分离出来，根据所用酸不同可分为磺酰木质素、盐酸木质素和氢氟酸木质素。酸溶液虽然能使纤维素水解变成水溶液并使木质素沉淀，然而这种分离方法自身却有很大的不足。因为在温度升高和质子的作用下，木质素中的肉桂醇、肉桂醛、α-醚结构容易在酸性条件下产生正碳离子，并与其他芳香环发生缩合反应，生成更加稳定的高聚物。这也使得木质素结构在很大程度上改性，从而制约了其作为分离产物在其他领域的应用，同时酸木质素不太适于木质素的结构研究。",
  "主要利用热碱液(180℃KOH溶液)溶解木质素，过滤纤维素后，再使用无机酸(如盐酸)酸沉，并用有机溶剂如氯仿、苯等萃取纯化得到碱木质素。碱木质素是造纸工业的主要副产物，造纸黑液中有大量木质素的存在，值得一提的是，作为分离纤维素的副产物，制备得到的木质素的经济价值甚至大大超出了造纸本身的利润。",
  "利用木质素在一定条件下易溶解于有机溶剂可实现木质素的分离提取。相较于碱法和酸法提取，有机溶剂法具有快速分离(真空干燥)、低污染(萃取液循环使用)和木质素变性程度较少(萃取环境相对温和)的优点。常用的溶剂有醇类(甲醇和乙醇)、酸类(甲酸和乙酸)、乙醚、丙酮和乙酸乙酯等。",
  "利用生物手段，使用降解纤维素的棕腐霉或木霉等将纤维素选择性地降解，实现木质素的分离。这种生化处理分离过程是环境友好、高效专一的，分离出的木质素发生化学改性的程度较少。",
  "生物质固化成型技术是将干枯的草本类(如农作物秸秆)、木本类(如树枝)植物经粉碎、干燥，在一定的压力作用下压缩成为一种固形物，最终产物被称之为致密成型燃料、生物质固型燃料、生物质型煤等，是目前国内外利用生物质能比较普遍且效果显著的技术之一。与普通薪材燃料相比，生物质固化成型燃料具有密度高、强度大、便于运输和装卸、形状和性质均一、燃烧性能好、热值高、适应性强、燃料操作控制方便等优点，可用于锅炉和煤气发生炉，也可用于工业、家庭和农业、园林暖房的取暖。",
  "按照原料以及其中添加物的情况，生物质成型燃料主要可分为单一组分的成型燃料和复合成型燃料。复合成型燃料是为了便于成型、增加成型效果或增加燃料的除硫效果，在原料中添加一些黏结剂、除硫剂。",
  "按照成型后的密度大小，生物质成型燃料可分为高、中、低三种密度。密度在1100kg/m³以上的高密度成型燃料，更适于取暖炉燃用和进一步加工成炭化制品；密度在700kg/m³以下的为低密度成型燃料；密度介于700～1100kg/m³的为中密度成型燃料。块型大小适宜的中低密度生物质成型燃料可以完全代替煤或与煤一起混合在普通炉灶、工业锅炉和燃煤电厂锅炉中燃烧。",
  "按成型加压的方法不同来区分，目前国内外技术较为成熟、应用较多的生物质成型燃料加工机有螺旋挤压式、活塞冲压式(包括机械式、液压式)、辊模碾压式(包括环模式和平模式)等。按照其成型过程是否对原料辅助加热，上述三种加工方式又分为冷成型和热成型两类工艺，螺旋挤压式、活塞冲压式都属于热压成型工艺，辊模碾压式采用的是冷压成型工艺。",
  "(1)螺旋挤压式螺旋挤压成型技术是目前生产生物质成型燃料最常采用的技术，尤其是以机制炭为最终产品的用户，大都选用螺旋挤压成型机。螺旋挤压成型技术的优点是：成品密度高、质量好、热值高。但缺点也是很明显的，表现在：①产量低，目前国产设备的产量不到150kg/h,距离规模化生产的产量要求相差较大。②能耗高，粉料在螺旋挤压成型前先要经过电加温预热，挤压成型过程的吨料电耗在90kW·h/t以上。③易损件寿命短，国产设备主要工作部件——螺杆的最高寿命不超过500h,距离国际先进水平1000h以上还有不小的差距。④原料要求苛刻。螺旋挤压成型机采用连续挤压，成型温度通常调整在220~280℃,为了避免成型过程中原料水分的快速汽化造成成型块的开裂和“放炮”现象发生，一般要将原料含水率控制在8%~12%,所以对有的物料要进行预干燥处理，增加了加工成本。这一点，对于移动式的成型燃料加工系统来说也许是一个致命伤，因为与螺旋挤压成型工艺相衔接还需有配套的烘干机。",
  "(2)活塞冲压式活塞冲压技术的优点是成型密度较大，允许物料水分高达20%左右。但因为是油缸往复运动，间歇成型，生产率不高，产品质量不太稳定，不适宜炭化。活塞式的成型模腔容易磨损，一般100h要修一次，有的含SiO₂少的生物质材料可维持300h。",
  "(3)辊模碾压式生物质颗粒燃料的辊模辗压成型技术是在颗粒饲料生产技术的基础上发展起来的，两者的主要区别在于纤维性物料含量的多少和成型密度的高低。用辊模辗压式成型机生产颗粒成型燃料一般不需要外部加热，依靠物料挤压成型时所产生的摩擦热，即可使物料软化和黏合；对原料的含水率要求较宽松，一般在10%~30%均能成型，其成型最佳水分为18%左右。相比于螺旋挤压和活塞冲压而言，辊模辗压成型法对物料的适应性最好。此外，国内一些生产秸秆颗粒饲料的企业在生产颗粒饲料的同时也生产颗粒燃料，以提高设备的利用率。",
  "生物质含有大量的碳元素，是制备碳材料的丰富原料。而利用生物质为原料制备功能较多的活性炭或碳纤维是生物质利用的一种较有前途的方法。尤其是木质素，已被证明是一种良好的活性炭前驱体。生物质制备活性炭的方法主要包含物理法和化学法。通常物理法需要两步完成，先对原材料进行炭化，炭化后对形成的炭化料进行物理活化，如用水蒸气、二氧化碳、空气、烟道气等在700~1100℃下经过足够时间的活化，从而扩大活性炭的孔径，增强其吸附能力。而化学活化法一般一步就可以完成活性炭的制备，把炭化与活化两个过程合并在一起。先将原材料与一定比例的化学活化剂(如氯化锌、磷酸等)内浸渍一段时间，然后在惰性气体媒介中加热，经过炭化、活化后成为活性炭。制备活性炭常用的加热设备有马弗炉、平板炉、流动炉、回转炉等，活化温度为500℃以上，活化时间为60min以上。与物理法炭化相比，化学炭化法具有许多优点：活化温度",
  "低，一般为600～800℃;活化时间短；产率高；形成的活性炭表面积大，孔隙结构较发达，有高含量的表面官能团；附值较高等。但是化学法中大量使用化学试剂容易造成环境污染。",
  "微波法是近年来发展较快的活性炭加热方法，微波是频率范围为300MHz~300GHz,所对应的波长为1mm~1m的一种电磁波。可以实现对物质内外加热，这种加热方式，缩短了活性炭的炭化活化时间；活化剂在微波加热时，也更好地发挥其活化性能。使用微波法所得活性炭往往具有更高的比表面积和较低浓度的含氧基团。同时微波法具有快速、高效、资源回收利用率高、不会造成二次污染、成本低等优点，是一种快速有效的活性炭制备方法。",
  "沼气是通过厌氧发酵产生的。厌氧发酵将生物质(如人畜家禽粪便、秸秆、杂草等)在适当水分、温度、酸碱度和厌氧条件下，通过各类微生物的代谢分解，最终形成CH₄和CO₂等混合气体(沼气)。厌氧消化的优点是提供的能源形式为沼气(CH₄),非常洁净，残余物可作肥料，具有显著的环保效益；主要缺点是能源产出低，生物质能转化效率为20%~40%,投资大。沼气不但可直接应用于燃气引擎和燃气机，也可进一步加工为高品位的天然气用于发电。现在厌氧消化已应用于多个领域，如工业废水处理、城市垃圾的处理及潜在能源的开发、作燃料与动力，并且已建立了大规模的厌氧消化工厂。",
  "按照沼气的生产规模和方式可以分为户用型沼气和沼气工程。户用型沼气池主要将畜禽粪便和其他有机废弃物转化为沼气和发酵残余物(沼渣、沼液),沼气可用做炊事燃料，发酵残余物可用做肥料。沼气池通常为建造于地表以下的密闭容器，户用沼气池的容积一般在20m³以下。1m³沼气在常规家用炉灶上大约可以燃烧2h。中国户用沼气的发展具有近80多年的历史，农业部的数据显示，截止到2011年底，中国沼气用户的数量已经达到4168万户，其中包括3996万个家庭拥有户用沼气池。沼气用户占中国农户总数的23%,大约相当于适合建造沼气池农户的三分之一。在2015年使全国农村沼气用户数量达到5000万户，大约占全部适合建池农户的一半。",
  "(1)水压式沼气池具有池体结构简单、施工方便、成本比较低、材料实用性强、装填方便等优点。其缺点是气压反复变化(压力在4~16kPa变化),这对池体强度和灯具、灶具燃烧效率的稳定与提高都有不利影响；同时由于没有搅拌装置，发酵原料的利用率不",
  "高，池容产气率偏低；由于活动盖直径不能加大，对发酵原料以秸秆为主的沼气池来说，大出料工作比较困难。",
  "(2)浮罩式沼气池由发酵池和贮气浮罩组成，比较简单的一种是发酵池与气罩一体化(顶浮罩式)。基础池底用混凝土浇制，两侧为进、出料管，池体呈圆柱状。浮罩大多数用钢材制成，或用薄壳水泥构件。发酵池产生沼气后，慢慢将浮罩顶起，并依靠浮罩的自身重力，使气室产生一定的压力，便于沼气输出。这种沼气池可以一次性投料，也可半连续投料。其优点是：沼气压力较低而且稳定(2~2.5kPa),有利于沼气灶、灯燃烧器具的稳定使用；保温效果好，利于沼气细菌活动，产气效率高；装料多，其发酵容积比同容积的水压式池增加10%以上；产气率较高，一般比水压式池型提高30%左右。其缺点是占地面积大，建池成本高(比同容积的水压式池型增加30%左右),施工难度大，出料困难。",
  "(3)强旋流液搅拌沼气池是针对静态发酵沼气池存在微生物贫乏区、发酵盲区和料液短路，池内原料分层严重，带来的清渣出料困难、产气率低和管理不便等技术问题，研究开发的高效户用沼气池。其特点：①克服了发酵盲区和料液“短路”技术；②微生物成膜增殖技术；③自动破壳与强制搅拌技术；④清渣出料。",
  "工业沼气生产适用于规模化畜禽养殖场粪便污水。以厌氧消化为主要技术环节，集污水处理、沼气生产和资源化利用为一体。沼气发酵工程的基本工艺流程包括：原料收集、厌氧消化、后处理和沼气的净化与储存等部分。",
  "收集到的原料一般要进入调节池储存，因为原料收集时间往往比较集中，而消化器的进料常需在一天内均匀分配。所以调节池的大小一般要能储存24h废物量。调节池常可兼有酸化作用，对提高原料的可消化性和加速厌氧消化都有好处。若原料在调节池内滞留期过长，会因耗氧呼吸作用或沼气发酵的进行而损失沼气产量。",
  "原料常混杂有生产作业中的各种杂物，为便于用泵输送及防止发酵过程中出现故障，或为了减少原料中的悬浮固体含量，有的在进人消化器前要进行升温或降温等，因而要对",
  "原料进行预处理。在预处理时，牛和猪粪中的长草、鸡粪中的鸡毛都应去除，否则极易引起管道堵塞。鸡粪中含有较多贝壳粉和砂砾等，必须进行沉淀清除，否则会很快大量沉积于消化器底部，不仅难以排除，而且会影响沼气池容积。目前采用的固液分离方式有格栅机、搅龙除草机、卧螺式离心机、水力筛、板柜压力机、带式压滤机和螺旋挤压式固液分离机等。",
  "出料后处理的方式多种多样，最简便的方法是直接用作肥料施入农田或鱼塘。如采用能源环保模式，则是将出料进行沉淀后再将沉渣进行固液分离，固体残渣用作肥料或配合适量花费做成适用于各种作物或花果的复合肥料，很受市场欢迎，并有较好的经济效益。清液部分可经爆气池、氧化塘、人工湿地处理设备进行深度处理，经处理后的出水，可用于灌溉或达标后排入水体，但花费较大。",
  "沼气发酵时会有水分蒸发进入沼气，由于微生物对蛋白质的分解或硫酸盐的还原作用也会有一定量的硫化氢(H₂S)气体生成并进入沼气。水的冷凝会造成管路堵塞，有时气体流量计中也充满了水。H₂S是一种腐蚀性很强的气体，它可引起管道及仪表的快速腐蚀。H₂S本身及燃烧时生成的SO₂、H₂SO₃、H₂SO₄,对人都有毒害作用。大型沼气工程，特别是用来进行集中供气的工程必须设法脱出沼气中的水和H₂S。脱水通常采用脱水装置进行。沼气中的H₂S含量为1~12g/m³,蛋白质或硫酸盐含量高的原料，发酵时沼气中的H₂S含量就较高。H₂S的脱除通常采用脱硫塔，内装脱硫剂进行脱硫。因脱硫剂使用一定时间后需要再生或更换，所以脱硫塔最少要有两个轮流使用。",
  "沼气的输配是指将沼气输送分配至各用户(点),输送距离可达数千米。输送管道通常采用金属管，近年来工程也采用高压聚乙烯塑料管、PE管、PPR管等作为输气干管。用塑料管输气避免了金属管的易锈蚀等问题。气体输送所需的压力通常依靠沼气产生池或储气柜所提供的压力即可满足，远距离输送可采用增压措施。",
  "生物质气化是指生物质原料(薪柴、锯末、麦秸、稻草等)在缺氧条件下，进行气化裂解，得到可燃气体，并进行净化处理而获得产品气的过程。其原理是在一定的热力学条件下，借助于部分空气(或氧气)、水蒸气的作用，使生物质的高聚物发生热解、氧化、还原、重整反应，热解伴生的焦油进一步热裂化或催化裂化为小分子碳氢化合物，获得含CO、CO₂、H₂、CH₄和N₂的气体。生物质气化与煤气化类似，由于生物质由纤维素、半纤维素、木质素、惰性灰等组成，含氧量和挥发分高，焦炭的活化性强，因此，生物质与煤相比，具有更高的活性，更适合气化。生物质原料通常含有约80%挥发分，这就意味着生物质受热后，在相对较低的温度下就有相当量的固态燃料转化为挥发分物质析出。由于生物质这种独特的性质，气化技术非常适用于生物质原料的转化。",
  "属、卤化物、硫和氮氧化物，避免在进一步催化反应中引起催化剂中毒；②通过水气转化反应调整气体产物中的CO/H₂。",
  "生物质液化转化为液体燃料工艺主要包括燃料乙醇、生物柴油以及热解生物汽油的生产。根据不同技术路线，有直接液化技术和间接液化两种。间接液化主要包括将生物质气化所得合成气经由催化合成为液体燃料(甲醇、乙醇、二甲醚、链烃等)的过程，以及采用水解法，把生物质中的纤维素、半纤维素转化为多糖，然后再用生物技术发酵成为生物乙醇的过程。直接液化是指把生物质在高压(5~20MPa)和一定温度(250~450℃)下与氢气发生反应直接转化为液体燃料的过程。直接液化生物质始于20世纪60年代。当时美国的Appell等人将木片及木屑放入Na₂CO₃溶液中，用CO加压至28MPa,使原料在350℃下反应，结果得到40%~50%的液体产物，这就是著名的PERC法。近年来，人们不断尝试采用H₂加压，使用溶剂(如四氢萘、醇、酮等)及催化剂(如CoMo、NiMo系加氢催化剂)等手段，结合超临界萃取和催化加氢，大幅度提高生物质直接液化过程中的液体产率，最高达80%以上。目前加压液化仍处在实验室阶段。欧美各国正积极开展这方面的研究工作，并取得了长足的研究进展。",
  "乙醇生产目前仍然主要以生物发酵为主。生物发酵采用各种含糖(双糖)、淀粉(多糖)、纤维素(多缩己糖)的农产品，农林业副产物及野生植物为原料，经过水解(即糖化)、发酵使双糖、多糖转化为单糖，并在酵母的作用下进一步转化为乙醇。淀粉质在微生物作用下水解为葡萄糖，然后再进一步发酵生成乙醇。发酵技术已得到大规模应用，它使生物质变为清洁燃料，拓宽用途，提高效率；同时也存在转换速度太慢、投资较大、成本相对较高等缺点。对于木质纤维素生物质来说，由于其长链多聚糖的存在不适于直接发酵，而是要用酸和酶先水解，再将糖转化为乙醇，发酵过程比较复杂。",
  "木质纤维素降解可以采用酸水解和酶水解两条不同的技术路线来实现。其中酸水解速度快，但污染、降解严重，发酵前还需要一定的脱毒处理；酶水解对设备要求低，产物单一，但速度慢，周期长。",
  "在酸水解工艺中，一般使用盐酸或硫酸。按照使用酸的浓度不同可以进一步分为浓酸水解和稀酸水解。浓酸水解早在1856年即已提出。结晶纤维素在浓酸作用下迅速溶解，转化成含有几个葡萄糖单元的低聚糖。浓酸虽能够迅速溶解纤维素，但并不是真正发生了水解反应，而是纤维素经浓酸处理后成为纤维素糊精(低聚糖),变得易于水解，此时将相应溶液加水稀释并加热，经一定时间后便可把低聚糖水解为葡萄糖。浓酸水解反应温度、压力相对较为温和，而且对半纤维素、纤维素的水解也十分有效。分步水解时单糖得率可达90%以上。但浓酸水解污染严重，操作烦琐，且需要酸回收系统。稀酸水解的机理",
  "是溶液中的氢离子可和纤维素上的氧原子相结合，使其变得不稳定，变得容易和水反应。纤维素长链易在该处断裂，同时又放出氢离子，从而实现纤维素长链的连续解聚，直到分解成为最小的单元葡萄糖。稀酸水解原料处理过程相对简单，且较易实现工业化。但由于产生的糖会进一步发生分解，因此影响了糖的收率。与浓酸水解的工艺路线相比，稀酸水解需要在比较高的温度下进行，才能使半纤维素和纤维素完全水解。目前，稀酸水解木质纤维素通常采用二级水解的工艺方案：第一级水解反应器的温度相对低一些，主要用来处理比较容易水解的半纤维素；第二级反应器主要处理难降解的纤维素。水解后水解液经中和后送入发酵罐进行发酵，剩余的残渣主要是木质素。",
  "酶水解是纤维素在纤维素酶催化作用下降解成葡萄糖的水解反应。与其他酶一样，纤维素酶属高度专一的生物催化剂。纤维素酶是一种复合酶，依靠多种组分的协同作用来完成水解反应。现已确定纤维素酶的3种主要组分，即葡聚糖外切酶(Cx酶，CMC酶),葡聚糖内切酶(C₁酶，微晶纤维素酶，纤维二糖水解酶)和β-葡萄糖苷酶(纤维二糖酶)。纤维素的酶解机理至今仍存在很多争议，但有三点是一致的：①结晶纤维素是在C₁酶和Cx酶的共同作用下分解的；②C₁酶是切割纤维素长链非还原性末端的β-1,4-糖苷键，得到纤维二糖；③β-葡萄糖苷酶水解纤维二糖得到葡萄糖。同植物纤维酸法水解工艺相比，酶法水解具有反应条件温和、能量消耗小、糖转化率高、无腐蚀、无环境污染和发酵抑制物等问题。不足之处是纤维素酶成本高、反应速率慢以及生产周期长。",
  "木质纤维素生物质制乙醇工艺中的发酵与传统以淀粉或糖为原料的发酵存在很大不同，主要表现在：木质纤维素类生物质水解糖液中常含有对发酵微生物有害的组分；水解糖液中含有较多的五碳糖(主要是木糖，主要来自于半纤维素)。传统发酵工艺，主要以六碳糖为原料，技术相对成熟，而五碳糖的发酵相对困难，目前能有效利用木糖的酵母相对较少。根据糖化和发酵是否在同一个反应器中进行，可将木质纤维素生物质生产乙醇分为以下几种：分步水解和发酵(SHF)、同时糖化和发酵(SSF)和直接微生物转化(DMC)。",
  "分步水解和发酵即纤维素酶法水解与乙醇发酵分步进行。这种方法最大的优点就是各步都可以在各自的最适温度下进行：45~50℃酶解，30~35℃乙醇发酵。其缺点是在酶解过程中释放出来的糖会反馈抑制酶的活性，因此酶用量较高。SSF是目前典型的木质纤维素生产乙醇的方法。因为糖化和发酵即纤维素酶解与葡萄糖的乙醇发酵在同一个反应器中进行，酶解过程中产生的葡萄糖可被微生物迅速利用，解除了葡萄糖对纤维素酶的反馈抑制作用，提高了酶解效率。但同时糖化和发酵法常在35~38℃下操作，这一折中处理使酶的活性和发酵的效率都不能达到最大。SHF和SSF面临的主要问题是开发合适的微生物菌种或菌群，使其能同时发酵五碳糖和六碳糖生成乙醇。直接微生物转化法是将作物秸秆中的纤维素成分通过某些微生物(如粗糙脉孢菌和尖镰孢菌)的直接发酵转换为乙醇。这些微生物能同时满足纤维素水解和糖发酵的需求而实现乙醇的直接生产。",
  "木质纤维素生物质发酵液中的乙醇浓度比较低，一般情况下均在5%(体积分数)以下，需要进一步的精馏和脱水方可得到燃料乙醇以便使用。粗分离是将发酵醪通过粗馏和",
  "精馏得到合适的乙醇产品，同时得到副产物杂醇油。经蒸馏塔获得的30%乙醇经精馏进一步得到约95%乙醇。所得乙醇经进一步脱水，最终产生99.8%左右的无水乙醇。目前工业上乙醇脱水的方法主要有恒沸精馏、萃取精馏、吸附和膜分离等。",
  "生物柴油(biodiesel),是指由可再生油脂(动植物油脂和微生物油脂等)同短链醇(甲醇或乙醇)发生酯交换反应后生成的长链脂肪酸酯类燃料。这种生物燃料可以像柴油一样使用，具有可再生性、生物可降解性以及闪点高等优点，是石化柴油的优良替代品。生物柴油的制备方法可分为物理法和化学法两大类。物理法是通过物理机械的方法，改变原料油脂或脂肪的黏度和流动性等得到生物柴油。物理法包括直接混合法和微乳化法。直接混合法是将植物油与矿物柴油按一定的比例(植物油5%~20%)混合后作为发动机燃料使用；微乳化法是将油脂与溶剂混合制成微乳状液作为燃料使用。物理法虽然简单易行，能降低动植物油的黏度，但十六烷值不高，燃烧中积炭及润滑油污染等问题难以解决。化学法分为高温裂解法和酯交换法。高温裂解是在催化剂作用下通过高温空气或氮气流将油脂的化学键断裂而产生小分子的生物柴油和生物汽油。高温裂解法过程简单，没有",
  "污染物产生，缺点是在高温下进行，需催化剂，裂解设备昂贵，反应程度难以控制，且高温裂解法的主要产品是生物汽油，生物柴油产量不高。目前，工业上生产生物柴油最普遍的方法是酯交换法，酯交换法包括酸催化、碱催化、生物酶催化和超临界酯交换法等。",
  "酸催化法主要以硫酸、盐酸和磷酸等酸为催化剂。该法适用于游离脂肪酸和水分含量高的油脂制备生物柴油，其产率高，但反应温度和压力要求高，甲醇用量大，反应速度慢，反应设备需要不锈钢材料。",
  "碱催化法一般采用NaOH、KOH、KOMe以及有机胺等碱性物质为催化剂，可在低温下获得较高产率。催化剂的活性与其碱度相关，通常KOH比NaOH具有更高的活性。在碱催化反应过程中，游离脂肪酸会与碱发生皂化反应，水分则易引起酯的水解而发生皂化反应，同时水也能减弱催化剂活性，因此，碱催化法对原料中游离脂肪酸和水含量都有较高要求，通常要求油料酸价小于1,水分小于0.06%。采用碱催化剂时，一般要对原料进行脱水、脱酸处理，或预酯化处理，即经脱水，然后经酸和碱催化两步完成反应，其工艺复杂，成本和能量消耗较高。",
  "传统酸碱催化法制备生物柴油时，油料转化率高，可以达到99%以上，但酸碱均相催化剂不容易与产物分离，产物中存在的酸碱催化剂必须进行中和及水洗，并产生大量的污水，且不能重复使用，成本较高。同时，酸碱催化剂对设备有较强的腐蚀性。近年来，固载酸、碱催化剂的使用，有效解决了产物与催化剂分离的问题，常用固体催化剂有树脂、黏土、分子筛、复合氧化物、硫酸盐、碳酸盐等。",
  "生物酶催化法主要指在脂肪酶(lipase,EC3.1.1.3,甘油酯水解酶)催化作用下动植物油脂与低碳醇发生酯化反应，生成相应的脂肪酸酯(即生物柴油)。脂肪酶具有选择性高、反应条件温和、醇用量小、无污染排放、设备要求低等优点。但是使用脂肪酶催化",
  "也存在着一些问题：脂肪酶对短链脂肪醇的酯化或转酯化效果劣于长链脂肪醇；而且短链脂肪醇对酶有一定毒性，影响酶的活性和使用寿命。同时，反应副产物甘油和水也难以回收，不但对产物形成抑制，且甘油对酶有毒性，使酶的使用寿命缩短。加上脂肪酶的价格昂贵，因而制约了酶法制备生物柴油技术的工业化推广。",
  "超临界酯交换法指在超临界流体参与下进行酯交换反应。在反应中，超临界流体(甲醇、乙醇)既可作为反应介质，也可直接参加反应。超临界酯交换解决了醇油两相的共溶问题，无需催化剂即可进行，反应速率快、转化率高，且对油脂中的游离脂肪酸和水分的含量无任何要求。工艺流程简单，与传统方法相比具有很大的优势。缺点是反应在高温高压下进行，对设备要求相当高且能耗大，工业化应用困难。",
  "生物柴油的生产过程中会产生大量副产物甘油，大约每生产It生物柴油可产生0.1t的甘油。高纯度甘油(99.5%)是一种用途广泛的化学品，在医药、食品、纺织、化工、烟草、化妆品等领域都有着相当广泛的应用，而且范围正在不断延伸和扩展。国内高纯度甘油几乎全部依靠进口。在生产生物柴油的同时，如能联产高价值副产物高纯度甘油，有利于降低生产成本和减少环境污染，同时缓解甘油市场的紧缺局面。",
  "生物柴油生产过程中产生的粗甘油通常含有甲醇、脂肪酸、脂肪酸甲酯及催化剂等杂质，需进一步的精制方可利用。目前粗甘油精制的主要方法包括离子交换法、膜过滤法和减压蒸馏法。离子交换法是首先通过离子交换树脂柱脱去粗甘油稀释溶液中的离子，然后再经过精馏脱水、除杂后得到甘油产品，由于需要大量的水对粗甘油进行稀释，使精馏过程中能耗较大。膜过滤法主要通过膜过滤去除甘油溶液中的杂质，该法只适用于低浓度甘油水溶液。减压蒸馏法，是甘油精制的比较成熟的技术，可用于高浓度、高黏度的甘油精制，但受蒸馏温度的影响甘油易发生聚合或分解反应，从而影响产物的质量。",
  "经精制的高纯度甘油除了直接进入甘油市场外，还可以作为原料生产高附加值化学品，如1,3-丙二醇、环氧氯丙烷、乳酸、聚羟基脂肪酸酯和1,2-丙二醇等。1,3-丙二醇是一种重要的化工原料，可作为溶剂用于油墨、药物、润滑剂、抗冻剂等，还可作为二醇用于合成药物中间体。主要通过微生物法在厌氧或微氧条件下将甘油转化为1,3-丙二醇。环氧氯丙烷是一种重要的有机化工原料和精细化工产品，是环氧树脂、氯醇橡胶、硝化甘油炸药和玻璃钢的主要原料。环氧氯丙烷可通过甘油与氯化氢反应生成，其反应条件温和、安全可靠、污染程度低，已引起工业界的广泛关注。乳酸广泛应用于食品、饮料、化工、医药保健等领域。其聚合产物聚乳酸，作为无毒、可降解、具有生物相容性的高分子材料更是得到了广泛的关注。以甘油为原料发酵生产乳酸是目前甘油利用的又一研究热点。",
  "生物质热解是指生物质在没有氧化剂(空气、氧气、水蒸气等)存在或只提供有限氧的条件下，加热到逾500℃,通过热化学反应，包括分子键断裂、异构化和小分子聚合等反应，将生物质大分子物质(木质素、纤维素和半纤维素)分解成较小分子的固态炭、可",
  "燃气和生物油燃料物质的热化学转化技术方法。而且热解产物的分布规律受到生物质材料、反应温度、升温速率、滞留时间和催化剂等因素影响明显。",
  "生物质快速热解实现了固体生物质液体燃料的有效转化，快速热解生物质可获得70%~80%的液体产品，并具有取代石油的潜力，近年来得到国内外的广泛关注。它具有原料来源广泛、可再生、便于运输、能量密度相对较高等特点，但生物质直接热解得到的油品(简称生物油)具有高含氧量、高含水量、酸度大等特性，在物理、化学性质上存在不稳定因素，长时间储存会发生相分离、沉淀等现象，并具有腐蚀性，这与传统石化燃料(柴油、汽油)有很大不同，这使生物油不能直接用于现有的动力设备。因此，生物油必",
  "生物油的高含氧量导致其黏度较高、化学稳定性较差和热值较低。因此，生物油精制的核心是脱除生物油中的氧。近年来生物油精致的技术主要包括：催化裂解、加氢脱氧、乳化和水汽重整等，其中，加氢脱氧可显著降低生物油的含氧量，提高其能量密度，可将其转变为类石油燃料，而受到广泛关注。在此主要介绍催化裂解和加氢脱氧两种精制方法。",
  "蒸气进行催化裂解，避免了二次加热升温，节省能源。但催化裂解较低的烃类产率、较高的结焦率和较短的催化剂寿命，制约了该领域的进一步发展。",
  "加氢脱氧是在高压和中等温度的条件下，在氢气和催化剂作用下对生物油进行加氢处理。在加氢脱氧过程中，生物油中的氧与H₂反应生成H₂O,同时形成饱和C—C键，催化加氢可以显著降低生物油的含氧量。",
  "生物油黏度大、热稳定性差，操作中容易导致反应器堵塞。生物油还会覆盖催化剂活性中心，导致催化剂失活，降低催化剂的寿命。针对此，Elliott等提出了两段催化加氢脱氧的思路。第一段在较低的反应温度下(270℃)进行催化加氢，这样先将热稳定性较差的酮类组分脱氧去除；第二段在较高的反应温度下(400℃)对需要较高反应条件的酚类组分继续加氢脱氧。两段均采用硫化的CoMo/Al₂O₃或硫化的NiMo/Al₂O₃催化剂。这样可以有效地减少反应过程中焦炭的生成，而避免造成反应器的堵塞。在该反应条件下，可将生物油的含量降低到1%(质量分数),其产率约为0.4体积(refined-oil)/体积(bio-oil-feed)。",
  "在整个加氢脱氧过程中，有20%~30%的碳转化为气体碳，这样明显降低了产率。",
  "加氢脱氧不仅可有效降低生物油氧含量，还可降低其不饱和度，是生物油提炼精制的一种主要手段。目前加氢脱氧采用的催化剂多为传统的加氢精制催化剂，如硫化的NiMo、WNi、CoMo、MoNiW等催化剂。虽然这类常用过渡金属加氢催化剂对加氢脱硫、脱氮表现出了良好的催化性能，但其加氢脱氧活性较差。而且其较高的反应温度和压力要求并不适合生物油的加氢精制。贵金属催化剂较强的加氢活性及温和的反应条件被认为是理想的生物油加氢催化剂。除了活性组分，载体也是影响加氢活性的重要因素。在多环芳烃加氢",
  "饱和及深度脱硫研究中表明，载体同时具有强酸性和介孔结构可有效提高催化剂的加氢活性和耐硫性能。通过适当的手段开发高效加氢脱氧催化剂是实现高品质生物液体燃料生产的关键之一。",
  "酚类芳环化合物在生物油粗品的含氧化合物组成中的质量分数高达55%以上。由于酚羟基氧与苯环直接相连，断裂该C—0键所需要的活化能较高，被认为是最难被脱除的。因此，生物油加氢脱氧机理研究首先集中在酚类，其中以苯酚和取代苯酚研究较多。酚类加氢脱氧生成烃的主要反应机理为：①氢化二氢解路径，芳环氢化生成环己醇中间产物，",
  "在苯酚的加氢脱氧反应中，CoMoS/Al₂O₃催化剂活性比NiMoS/Al₂O₃催化剂高；前者反应的主要产物为苯，环己烯选择性低于2%,而后者的主要产物为环己烷；当反应10h后，NiMoS/Al₂O₃的苯酚转化率从36%降至26%,己酸甲酯的加入有利于提高产物中环己烷的选择性；苯酚与H₂S在催化剂上发生竞争吸附，H₂S主要抑制NiMoS/Al₂O₃催化剂的氢解和氢化-氢解活性，而抑制CoMoS/Al₂O₃的氢解活性。",
  "以Pt/HY为催化剂研究苯酚的加氢脱氧反应中，当苯酚转化率较低时，产物中60%以上为环已烷，且随着苯酚转化率的升高而直线上升；当苯酚转化率为13%时，主要产物除了环己烷还有环己醇，但环己醇的选择性随着苯酚转化率的升高而逐渐下降；当苯酚转化率达25%时，环己醇的选择性迅速下降，同时还检测到联环产物环已基苯酚、环已基环己酮和环己基环己烷；随着苯酚转化率的继续提高，环己基苯酚的选择性逐渐降低，而环己基环己酮的选择性先升后降，环己基环己烷的生成速率随着环己基苯酚、环己基环己酮的下降而加快；在高苯酚转化率下，有少量的甲基环戊基环己烷和痕量的三环化合物生成。",
  "在甲酚的加氢脱氧反应中，采用CoMoS/Al₂O₃为催化剂在温度573K和氢压5MPa条件下，最终只生成少量的甲基环己烯。对比MoP、MoO₂和MoO₃催化剂在甲酚加氢脱氧反应中的表现发现，在MoO₂和MoO₃催化剂的作用下，对甲基苯酚HDO反应的主要产物是甲苯。其中MoO₂催化剂的活性最低，MoO₃的最高，主要原因是MoO₃含有小的微晶和阴离子空位，导致催化剂具有较强的酸性；其次，氢气和水在空位上被解离生成新的质子酸(Brönsted酸，简称B酸)中心，从而有利于对甲基苯酚的吸附。MoP催化剂则显示出很",
  "高的加氢活性，对甲基苯酚加氢产物只有甲基环己烷，当温度升高至623K或648K时，有少量的异构化产物生成，甲苯的选择性也随之升高。比较不同形态MoS₂催化剂对甲酚的加氢脱氧反应影响，层化状和晶体状MoS₂催化生成的氢化产物(甲基环已烷)和氢解产物(甲苯)大致相等，原位分解七钼酸铵制备的MoS₂催化产物主要为氢解产物(甲苯)。除了活性组分，载体对催化活性同样有着重要的影响。当硫化CoMo负载在不同载体(Al₂O₃、C和SiO₂)上，其催化甲酚加氢脱氢反应结果有很大不同。在CoMoS/Al₂O₃催化剂上，甲酚的加氢脱氧产物为邻苯二酚，且在催化剂表面发现积炭现象，催化剂中加入1%碱金属K,可降低烧结程度，但不能完全消除积炭。相比CoMoS/Al₂O₃催化剂，Co-MoS/C催化剂催化甲酚生成邻苯二酚的活性低，但生成苯酚的速率比Al₂O₃负载催化剂高。",
  "除了催化剂，反应体系对酚的加氢脱氧反应也有着重要的影响，反应体系中加入H₂S、NH₃和H₂O等其他化合物对甲酚加氢脱氧反应影响显著。在原料中不加入硫化剂，硫化催化剂的加氢脱氧选择性较高，原料中加入少量硫化剂时，生成苯酚的选择性增加。H₂S抑制邻甲基苯酚的转化，增加H₂S分压，甲酚的脱甲基转化率降低，氢解反应比氢化反应受到的抑制作用更大。丙二胺和NH₃强烈抑制催化反应，随着NH₃分压的增大，氢化/氢解的选择性发生改变，有利于氢化反应。增加2-乙基苯酚的浓度，催化反应速率下降。H₂O并不影响对甲基苯酚的催化反应速率。对邻甲基苯酚加氢脱氧反应的抑制强弱顺序为：NH₃>H₂S>2-乙基苯酚>H₂O>丙二胺。",
  "反应物分子结构对加氢脱氧反应有明显影响。对比三种甲基苯酚异构体在使用Co-MoS/Al₂O₃催化剂情况下的加氢脱氧反应，结果表明三种异构体的反应活性顺序为对甲酚>邻甲酚>间甲酚，对位异构体反应生成大量的烃。",
  "在以邻甲氧基苯酚(愈创木酚/GUA)为模型化合物的加氢脱氧反应中，不同载体(TiO₂,Al₂O₃和ZrO₂)对MoS₂和CoMoS负载型催化剂催化活性的影响不同。相比MoS₂催化剂，在使用CoMoS催化剂的情况下，部分愈创木酚直接脱甲氧基生成苯酚，然后大部分苯酚可以直接经脱氧反应生成苯。MoS₂/TiO₂上愈创木酚的转化速率是MoS₂/Al₂O₃的2倍，且MoS₂/Al₂O₃催化愈创木酚加氢脱氧的主要产物为邻苯二酚，在使用MoS₂/ZrO₂催化剂的条件下，愈创木酚的脱氧率最高。在使用CoMoS/ZrO₂催化剂的条件下，愈创木酚加氢脱氧反应产物中含有大量的苯，而在CoMoS/TiO₂和CoMoS/Al₂O₃催化剂上愈创木酚加氢脱氧反应生成等量的苯和环己烯。采用低“无水酸”(Lewis酸，简称L酸)酸性的载体可抑制甲基化产物和其他副产物的生成，在这三种不同载体的催化剂中，CoMoS/ZrO₂具有最高的氢解活性，使愈创木酚脱甲基再脱羟基生成苯。",
  "研究三种甲氧基苯酚异构体在CoMoS/Al₂O₃催化剂上的加氢脱氧反应发现：对甲氧基苯酚加氢脱氧反应生成大量的环烷烃，而邻甲氧基苯酚加氢脱氧反应生成邻苯二酚；随着空速的增加，间甲氧基苯酚的转化率降低，产物中间苯二酚和苯酚的选择性基本相等。产生这些差异的主要原因是原料分子的空间结构及其在催化剂上的化学吸附能力。",
  "在愈创木酚的加氢脱氧反应中，反应体系对愈创木酚的加氢脱氧反应也有着重要的影响。在以CoMoS/Al₂O₃为催化剂的催化邻甲氧基苯酚的加氢脱氧反应中加入少量硫时，产物中苯酚的选择性明显升高。在使用CoMoS/C为催化剂的情况下，愈创木酚加氢脱氧反应活性的主要因素来自于活性相的高分散度。随着H₂S分压的升高，脱甲氧基生成酚和",
  "以ZrO₂为载体负载不同贵金属及合金(Rh、Pt、Pd、Rh-Pt和Pd-Pt)进一步明确了贵金属活性组分及其合金的加氢活性，在373K反应温度下，愈创木酚加氢脱氧反应的产物是加氢产物，其中Rh/ZrO₂和Rh-Pt/ZrO₂催化剂上愈创木酚的转化率可达100%,产物中H/C原子比达到了汽油和柴油中的要求，而且甲基发生转移到碳氢环上。当反应温度升到573K时主要发生脱氧反应，且仅在Rh/ZrO₂和Rh-Pt/ZrO₂的催化产物中0/C原子",
  "比可以达到汽油和柴油的标准。Rh/ZrO₂和Rh-Pt/ZrO₂催化剂上愈创木酚的加氢脱氧反应效果明显优于P/ZrO₂和Pd/ZrO₂催化剂，但Pd-Pt/ZrO₂的催化效果不及Pt/ZrO₂和Pd/ZrO₂。",
  "在生物油中主要含氧有机化合物除了酚类，呋喃类也占相当大的比例。目前，呋喃类模型化合物研究较多的是四氢呋喃、苯并呋喃和呋喃等。",
  "关于四氢呋喃的加氢脱氧反应，科学家们提出两种不同的反应机理：①在分子内氢的作用下，C—0键断裂，形成羟基—0—催化剂相连的过渡状态，然后C—0键断裂，生成丁烯，或者C—C键断裂，生成丙烯；②四氢呋喃分子内氢原子的迁移，脱水生成丁二烯。在对比还原型与硫化态COMo催化剂的四氢呋喃的加氢脱氧反应时发现，在两种催化剂上产物分布明显不同，还原型催化剂的主要催化产物为丙烯和丁二烯；而在硫化态催化剂由于表面氢较多，进而迁移到吸附在催化剂表面上的四氢呋喃分子内，促进过渡态C—0键断裂，丁烯成为主要反应产物。反应后，在还原型与硫化态COMo催化剂表面均有明显的积炭形成，随着时间的变化，前者的积炭速率比后者大，积炭量不断增加，加氢脱氧转化率不断降低。",
  "对比不同载体(TiO₂、SiO₂和Al₂O₃)负载Pt催化剂的四氢呋喃加氢脱氧反应，结果表明催化剂的催化活性顺序为：Pt/TiO₂<Pt/SiO₂<PV/Al₂O₃,丁醇为主要催化产物，然后再进一步脱氧生成丁烷，或者脱羰基生成CO和丙烷。产物分布受反应温度的影响较大，在473K反应温度下，生成丁烷和丙烷的选择性基本相等；低于473K反应条件下，只有微量的甲烷生成；高于473K条件下，甲烷和丙烷的生成量大致相等。相比未氟化的NiMo/Al₂O₃催化剂，氟化的NiMo/Al₂O₃可以明显提高四氢呋喃的加氢脱氧总收率。",
  "在苯并呋喃的加氢脱氧反应中，使用NiMo/Al₂O₃催化剂的情况下，产物中75%为单环烃类，环己烷占主要部分，还有少量的甲基环戊烷、环戊烷、苯、甲基环己烷和环己烯等，其他的产物为双环烃，环己基苯占主要部分；而在使用氧化态催化剂的条件下，单环化合物收率25%;产物分布还与空速相关，随着接触时间的延长，双环己基和(环戊基)环己烷增多，而环己基苯和联苯减少。",
  "采用过渡金属碳化物为催化剂研究苯并呋喃加氢脱氧反应时发现，苯并呋喃加氢脱氧产物主要为乙苯和乙基环已烷，且反应温度、反应体系中硫化剂和存在其他化合物等均会对苯并呋喃的加氢脱氧反应有影响。例如，在使用MoC₂为催化剂的条件下，反应体系中含有异丙基苯和苯并噻吩情况下苯并呋喃的加氢脱氧反应行为。体系中同时存在异丙基苯时，苯并呋喃的转化率达97%,产物中乙基环己烷的选择性为96%,乙苯选择性4%;体系中含有苯并噻吩时，随着苯并噻吩量的增加，苯并呋喃转化率从92%降到86%,稳定状态下，苯并呋喃转化率为87%,产物中乙基苯酚、1,2-二氢苯并呋喃、乙基环己烷和乙苯的选择性分别为44%、32%、17%和7%。",
  "实际油品中由于组分复杂，各组分间相互作用，抑制油品的加氢脱氧，稳定性差，对其加氢脱氧研究报道较少。由于生物油中存在大量的稠环芳烃，在生物油的加氢脱氧反应中，大孔径催化剂有利于大体积稠环芳烃的转换和氢化，能提高柴油馏分的辛烷值。研究催化剂酸度和孔尺寸对生物油加氢精制生成有机馏分产物收率、选择性和分布的影响，在使用ZSM-5沸石为催化剂的情况下，对有机馏分和烃的收率与选择性较好，有机馏分中芳烃的体积分数达89%;MOR沸石为催化剂的情况下，有机馏分主要是甲苯、乙苯、二甲苯和三甲苯等芳烃；而在SiO₂-Al₂O₃为催化剂的情况下，有机馏分中脂肪烃的最大体积分数达57%,主要为C₅~C₁₀化合物，芳烃含量相对较低。",
  "反应温度对生物油加氢脱氧有着重要的影响。随着反应温度的升高，生物油中氧的脱除率逐步提高，且汽油馏分不断增加，柴油馏分减少；在反应初始阶段，氧相对容易脱除，随着时间的延长，脱氧速率逐渐放缓。由于生物油黏度大、热稳定性差，在反应过程中，随着反应温度的升高，生物油容易发生聚合并覆盖催化剂活性中心，导致催化剂失活，降低催化剂的寿命，同时容易导致反应器堵塞。两段催化加氢脱氧工艺可在一定程度上解决这一问题，具体方案是：第一段在较低的反应温度下(543K)进行催化加氢，这样先将热稳定性较差的酮类组分脱氧去除；第二段在较高的反应温度下(673K)对需要较高反应条件的酚类组分继续加氢脱氧，这样可以有效地减少反应过程中焦炭的生成，而避免造成反应器的堵塞。两段均采用硫化的CoMo/Al₂O₃或硫化的NiMo/Al₂O₃催化剂，采用这一方案可将生物油的含量降低到1%(质量分数)。",
  "http://wenku.baidu.com/view/0cb77702bed5b9f3f90flcaa.html",
  "秸秆发电在欧洲，尤其是北欧的一些国家已有20多年的历史。随着一次性能源的逐渐减少及人们对环境质量的进一步要求，开发新能源和可再生能源在发达国家已方兴未艾。1973年的石油危机，促使丹麦开始研究生物质能秸秆发电技术。其中丹麦BWE公司率先研发秸秆生物燃烧发电技术，并在1988年投运了世界上第一座秸秆生物燃烧发电厂(Haslev,5MW)。此后BWE公司在西欧设计并建造了大量的生物发电厂，其中最大的发电厂是英国的Ely发电厂，装机容量为38MW。现在以秸秆发电等可再生能源已经占丹麦能源消耗的24%以上。",
  "瑞典、芬兰、西班牙等国由丹麦BWE公司提供技术设备建成了秸秆发电厂，许多国家还制定了相应的计划，如日本的“阳光计划”,美国的“能源农场”,印度的“绿色能源工厂”等，它们都将生物质能秸秆发电技术作为21世纪发展可再生能源战略的重点工程。欧美国家把秸秆资源作为优先发展的可再生能源予以高度重视，并给予政策和资金的大力支持。欧洲国家秸秆利用技术成熟，政策较为完善。",
  "我国的《可再生能源中长期发展规划》确定了2020年生物质发电装机3000×10⁴kW的发展目标。秸秆直接燃烧技术的研究在我国起步较晚，缺乏合适的技术和规模。2003年以来，国家发改委先后批复江苏如东、山东单县和河北晋州3个国家级秸秆发电示范项目，拉开了我国秸秆发电建设的序幕。2004年，国家发改委批准河北省晋州市秸秆发电厂建设项目，这是我国第一个完全利用秸秆燃烧发电的发电厂。2006年，宿迁秸秆直燃发电示范项目在江苏宿迁正式投产。这是我国投入点火运行的首个拥有自主知识产权的国产化秸秆直燃发电示范项目。近年来，全国各地生物质能电厂蓬勃发展，但关键设备运行效果不好、运行经营难度大、现有扶持力度下效益不佳等诸多问题仍然牵制着其发展。",
  "众所周知，当今世界的能源消耗量巨大。相对较低的成本以及成熟的开发利用技术，使得化石燃料在能源消耗中扮演了举足轻重的角色。但是化石燃料不可再生，而且开发使用过程中会对环境产生有害的影响。所以开发应用新的能源迫在眉睫。",
  "2001年，在一个由联合国发展计划署发起的论坛上，皇家荷兰壳牌公司的主席菲尔·瓦特说：“石油和天然气是最重要的矿物燃料，它们曾经把整个世界推进了工业时代，但21世纪它们将为以氢经济为基础的能源新制度革命让出发展空间。”纵观全球，自进入21世纪以来，氢能的开发利用步伐逐渐加快，尤其是在一些发达国家，都将氢能列为国家能源体系中的重要组成部分，人们对其寄予了极大的希望和热忱。",
  "氢具有清洁无污染、储运方便、利用率高、可通过燃料电池把化学能直接转换为电能的特点，同时，氢的来源广泛，制取途径多样。这些独特的优势使其在能源和化工领域具有广泛应用，集中表现为3个方面。首先，氢能是一种理想的清洁能源。不管是直接燃烧还是在燃料电池中的电化学转化，其产物只有水，且效率高。随着燃料电池技术的不断完善，以燃料电池为核心的新兴产业将使氢能的清洁利用得到最大发挥，主要表现在氢燃料电池汽车、分布式发电、氢燃料电池叉车和应急电源产业化初现端倪。其次，氢能是一种良好的能源载体，具有清洁高效、便于存储和输运的特点。可再生能源，特别是风能和太阳能在近十年来发展迅猛，但由于本身的不稳定，导致其电力上网难，出现大量的弃风、弃光现象，严重制约了它们的发展。将多余电量用于电解制氢，可大规模消纳风能、太阳能，制得的氢既可作为清洁能源直接利用，还能掺入到天然气中经天然气管网输运并利用。最后，氢气还是化石能源清洁利用的重要原料。成熟的化石能源清洁利用技术对氢气的需求量巨大，其中包括炼油化工过程中的催化重整、加氢精制以及煤清洁利用过程中的煤制气加氢气化、煤制油直接液化等工艺过程。推进氢能在这些方面的应用有望加速氢能的规模化利用。",
  "汽车是人类迈向工业时代的重要标志，是社会进步的关键因素。然而，传统车用燃料面临紧缺，且产生的汽车尾气是导致全球变暖和环境污染的主要因素之一，这使得汽车工业找到新的技术以替代传统的燃油技术并降低污染物排放变得尤为紧迫。氢燃料电池汽车(FCEV)可实现真正的零排放、零污染，是传统燃油汽车理想的替代品，也是氢能清洁利用的主要方式。目前，交通用燃料电池的批量生产成本已由2002年的275美元/kW降低到2012年的47美元/kW,这大大加速了氢燃料电池汽车的推广。2013年3月，现代汽车ix35燃料电池车批产型号在韩国蔚山工厂下线，现代成为全球首个批量生产氢燃料电池车的汽车企业。同年，日本三大车企分别与其他巨头结盟，推进燃料电池汽车的商业化，它",
  "们是丰田和宝马、本田和通用、日产和戴姆勒及福特，先后计划于2015—2017年实现燃料电池汽车上市，其中，丰田燃料电池汽车Mirai已于2014年12月15日正式上市销售。在国内，氢燃料电池汽车开发也紧随其步，在北京奥运会、上海世博会、广州亚运会及深圳大运会期间都开展了燃料电池汽车的示范项目。特别是2014年3月，上海汽车集团与德国大众汽车签署联合声明，双方将开展燃料电池技术合作，并宣布于2015年推出80辆燃料电池汽车，进入商业化示范阶段。",
  "目前，以燃料电池为主的分布式发电已在欧美日韩等发达国家和地区开始初步商业化。其中，日本的家用燃料电池发展领先于世界，截至2013年10月，家用燃料电池热电联供系统(CHP)安装量已达57000套，单套售价也已从2009年的350万日元降至今日的200万日元左右，有望至2016年降至70~80万日元，到时可完全实现商业化。",
  "2005年，产自丰田的世界首台FCHV-F型燃料电池叉车在德国汉诺威举行的世界最大国际物流展上亮相。随后，美国Cat公司、德国STILL叉车公司、美国Crown公司、美国Raymond公司等纷纷推出自己的燃料电池叉车。其中美国PlugPower公司的GenDrive1990燃料电池可完美取代电动叉车的蓄电池，其客户名单包括宝马、可口可乐、联邦快递等大公司，据《FUELCELL2000》2013年4月研究报告，目前北美地区有3500辆燃料电池叉车在用，其中PlugPower公司占有北美燃料电池叉车市场85%的份额。反观国内叉车市场，内燃叉车仍占据主导地位，燃料电池叉车的研发也才刚刚起步，未来还有很大的发展空间。",
  "此外，目前许多国家已开始借用氢储能技术消纳可再生能源的方式来推动可再生能源发展。法国阿海珐集团的“MYRTE”项目，集成了氢能系统和太阳能光伏电厂，在科西嘉岛运作，旨在通过调峰和平稳光伏电厂负载来稳定电网。欧盟的资助项目“NGRID”,包括1MW的电解槽和储氢容量达33MW·h的金属氢化物，计划将在意大利运行。加拿大、美国、英国、西班牙、挪威等国，都有氢储能技术的示范项目运行。国内也开展了一些氢消纳可再生能源的示范项目，2010年年底，在江苏沿海建成了首个非并网风电制氢示范工程，利用1台30kW的风机直接给新型电解水制氢装置供电，日产氢气120m³(标准状态下)。2013年11月，河北建投集团与德国迈克菲能源公司和欧洲安能公司签署了关于共同投建河北省首个风电制氢示范项目的合作意向书，其中包括建设100MW的风电场、10MW的电解槽和氢能综合利用装置。",
  "国际上专门针对通过现有天然气管网输送掺氢天然气(HCNG)以解决输运问题，开展了一些研究工作。2004—2009年期间，由欧洲委员会支撑的“NATURALHY”项目比较系统地研究了氢气掺入对整个天然气系统的影响。2008~2011年，在荷兰的Ameland开展了有关将风电氢掺入当地天然气管网的研究，其中2010年年均氢气掺入体积分数高达12%。此外，美国能源部(DOE)也对该课题投入了大量的研究。在德国的Falkenhagen,一个具有2MW“电转氢”能力的示范电厂于2013年完全服役，制取的氢气被直接送入天然气管线。法国环境与能源控制署(ADEME)赞助的“GRHYD”项目也是将可再生能源制得的氢气掺入天然气中供加氢站和居民使用，掺氢体积分数最高将达到20%。然而，要开展天然气管道输送，受管道材料、管道配件、天然气成分及地理环境的影响，选取合适的掺氢体积分数依然是研究的重点。",
  "氢气是炼油企业提高轻油收率、改善产品质量必不可少的原料。炼油过程中的耗氢主",
  "要集中在催化重整和加氢精制工艺。整个过程的氢耗一般介于原油质量的0.8%~1.4%,如果按照2015年我国预计的7亿t炼油能力计算，当氢耗取原油质量的1%时，耗氢量高达700万t。而随着炼厂各种临氢工艺的快速发展，加氢装置数量的不断增多，氢气的需求量将进一步加大。目前，氢气成本已是炼厂原料成本中仅次于原油成本的第二位成本要素。",
  "我国呈现“富煤、贫油、少气”的能源结构，发展煤制清洁能源，被认为是应对能源和环境挑战的路径之一，具有重要的战略意义。由国务院办公厅下发的《能源发展战略行动计划(2014—2020)》中明确指出，要稳妥实施和推进煤制气、煤制油示范工程和技术研发。目前，我国已投产的煤制气项目产能约40亿m³,预计到2020年其产能将达到600亿m³。有关煤制油，仅2014年就有多个百万吨级甚至600万吨级的项目获得国家发展与改革委员会的审批。随着示范项目的陆续成功投产，煤制气、煤制油项目的投入力度将进一步加大，届时氢气的需求量也将大大增加，对推动氢气的规模化利用作用明显。",
  "制氢的方法有很多种，常见的有甲烷水蒸气重整制氢、煤制氢、电解水制氢、太阳能制氢、生物质能制氢、热分解法制氢。其中甲烷水蒸气重整制氢和煤制氢属于化石燃料制氢，我国90%以上的氢气来源是通过化石燃料方法得到的。由于甲烷水蒸气制氢和煤制氢的原理和工艺比较类似，故这里只介绍甲烷水蒸气制氢。并且适当介绍其他几种制氢方法。",
  "甲烷水蒸气重整制氢是目前工业上最成熟的制氢技术，目前一般说的甲烷制氢指利用天然气中的甲烷制氢。天然气指天然蕴藏在地下的烃类和非烃类气体的混合物，一般指存在于岩石圈、水圈、地幔以及地核中的以烃类(甲烷、乙烷)为主的混合气体。世界天然气储量丰富，因此利用天然气(甲烷)制氢具有远大的前景。",
  "CH₄+H₂O==3H₂+CO△H=206.29kJ/mol(6-1)",
  "CO+H₂O一CO₂+H₂△H=-41.19kJ/mol(6-2)",
  "从热力学角度分析，由于存在可逆平衡，温度、压力和水碳摩尔比都对反应平衡组成产生影响。由于反应一是吸热反应，故提高温度有利于提高转化率，但是考虑到反应装置能承受的温度以及反应二是放热反应，一般反应温度为650～1000℃;由于反应一是气体分子数增多的反应，所以压力较低有利于提高转化率，但是压力太低，反应速率较低，反应容器要求较大，一般采用2.0~2.5MPa的压力；水碳摩尔比(简称水碳比)指进口气体中水蒸气与含烃原料中碳分子总数之摩尔比，当原料都为甲烷时即为水蒸气和甲烷的摩尔之比。实际研究表明，随着水碳摩尔比的增大，甲烷平衡含量减小，即甲烷的转化率增加。但是过高的水碳比，增加能耗，降低设备的生产能力。所以工业上通常将水碳比选在2.8~3.5之间。所以从热力学角度，高温、低压以及高水碳比有利于提高转化率。",
  "甲烷水蒸气重整反应机理十分复杂，故准备从宏观动力学角度介绍相关因素对反应的",
  "影响。由于催化剂的存在，该反应是气固相催化反应，存在气固两相之间的质量传递和热量传递，还有反应组分在催化剂内的扩散和催化剂颗粒的传热过程。这些因素都会对反应速率产生影响。由于实际的反应器内的流速很大，故普遍认为包括气固两相之间的质量传递和热量传递的外扩散的影响可以忽略不计。而内扩散有着显著的影响。研究表明，颗粒小、比表面积大的催化剂有利于提高反应的速率。当然催化剂中毒、催化剂寿命以及催化剂内部的传热性能都会对反应速率产生影响。",
  "甲烷水蒸气重整反应是吸热的可逆反应，在高温下进行反应是有利的，但是即使在1000℃下，它的反应速率也是很慢的，因此需要采用催化剂来加快反应。在甲烷水蒸气重整催化反应过程中催化剂是决定操作条件、设备尺寸的关键因素之一。重整反应也称为转化反应。由于转化反应的操作温度要求高，工业上通常为了提高甲烷转化率而采用两段转化工艺。一段转化的工作温度通常在600～800℃,而第二段蒸汽转化温度达到了1000~1200℃。这种高温的操作条件很容易使催化剂的晶粒长大，活性降低。因此，为了得到高活性的催化剂，需要把活性组分分散在耐热的载体上，同时载体还要有较高的强度。此外，还需要添加催化剂助剂以提高催化剂的抗硫、抗积炭性能，进一步改善催化剂的性能。硫、卤素和砷等对还原后的活性镍催化剂是非常有害的。硫对镍的中毒属于可逆的暂时性中毒。如果催化剂已中毒，只要使原料中的含硫量降到规定的标准以下，催化剂的活性就可以完全恢复。硫对镍催化剂的毒害随催化剂、反应条件不同而有所差异。催化剂的活性越高，它能允许的含硫量越低。温度越低，硫对镍催化剂的毒害越大。目前在烃类水蒸气重整制氢研究中使用到的催化剂活性成分有Ni、Pt、Pd、Rh、Ru、Ir、Co、Fe等第",
  "VⅢ族元素；工业上使用的甲烷水蒸气重整制氢的载体主要以Al₂O₃和MgO为主；目前对于镍-氧化铝体系催化剂助剂的研究主要集中在稀土氧化物、碱金属、碱土金属、氧化物等。",
  "原料气经脱硫等预处理后进入转化炉中进行甲烷水蒸气重整反应。该反应是一个强吸热反应，反应所需的热量由天然气的燃烧供给。由于重整反应是强吸热反应，为了达到高的转化率，需要在高温下进行。重整反应条件为温度维持在750~920℃。由于反应过程是体积增大的过程，因此，反应压力通常为2~3MPa。同时在反应进料中采用过量的水蒸气来提高反应的速度。工业过程中的水蒸气和甲烷的摩尔比一般为2.8~3.5。",
  "甲烷水蒸气转化制得的合成气，进入水汽变换反应器，经过两段温度的变换反应，使CO转化为二氧化碳和氢气，提高了氢气产率。高温变换温度一般在350~400℃,而中温变换操作温度则低于300~350℃。氢气提纯的方法包括物理过程的冷凝-低温吸附法、低温吸收-吸附法、变压吸附法、钯膜扩散法，提纯的原理及工艺将在下节介绍。",
  "电解水制氢的技术优点是工艺比较简单，完全自动化，操作简便；其氢气产品的纯度高，一般可以达到99%~99.9%,并且由于其主要杂质是水和氧气，无污染，特别适合于离子膜燃料电池中对一氧化碳要求极为严格的燃料电池使用。",
  "在一定的条件下，给水通电则会分别在两个电极生成氢气和氧气。如果方法工艺采取适当，就可以制备成本低廉纯度极高的氢气。",
  "纯水几乎不导电。为了提高水的电导率，减小内阻，降低电解电压，需要加入强电解质，一般为强碱或者强酸。水电解时的反应式，根据电解液的性质不同而有所不同。碱性水溶液(电解质常为KOH或NaOH)电解过程中的主要反应如下：",
  "阴极：4H₂O+4e→2H₂+4OH(6-3)",
  "阳极：40H→O₂+2H₂O+4e(6-4)",
  "酸性水溶液(电解质常为H₂SO₄)的电解过程的反应主要为",
  "总反应：2H₂O—→2H₂+O₂(6-8)",
  "在一个标准大气压和25℃的标准状态下，水的理论分解电压为1.23V。但是实际上电解水所需要的分解电压却比理论值要高。这是因为一方面电路连接以及电解液中存在电阻，产生电压降；另一方面氢气和氧气在电极上面析出时产生过电位，偏离理论析出电位。电阻的存在产生电压降很容易理解。而对于电极上过电位的产生，则需要用电化学原理来解释，这里做简要的介绍。电极反应的理论电位的前提是电极具有可逆性，即正向反应和逆向反应速率相等，通过电极的电流为零或者无限小。但是在实际电解过程中，当通过电极的电流相对较大，由于电解液传递反应活性物质的最大速率不等于电极反应的最大速率，电极反应的最大速率不等于导线传输电子的最大速率，就会使得电极表面出现剩余电荷的积累偏离平衡可逆状态，产生过电位。而过电位总是使得阴极电位更负，阳极电位更正。只考虑过电位的分解电压就是实际的阳极电位减去阴极电位，所以过电位总是使得实际分解电压偏大。",
  "Φ——阴极析出氢气的过电位(根据定义恒为正值，Φ。同理)",
  "从式(6-9)可以看出，在保证单位时间的产量的前提下，降低内阻R,以及电极上",
  "的过电位Φ和Φ。,可以有效提高电解的效率，从而降低生产成本。",
  "4H₂O+4e-—2H₂+4OH4OH→O₂A+2H₂O+4e",
  "电解水制氢所需的总能量(△H)来源由电能(△G)和热能(Q)构成，即",
  "△H(T)=△G(T)+Q(T)(6-10)",
  "由于电解制氢过程本质上是将一次能源转化为二次能源(能源载体)的过程，因此电解水制氢系统的效率定义为：在电解制氢过程中，制备所得二次能源(氢气)的能量含量与制氢过程中所消耗的一次能源含量之比。于是，电解制氢系统的总制氢效率模型建立如下。",
  "在电解水制氢过程中，所需的总能量Q(一次能源系统提供)为：",
  "由于碱性电解池与聚合物薄膜电解池在电解过程中所消耗的能量均由电能提供，则其总制氢效率为：",
  "V.p(i,T)——在电流i和温度T时的实际电解电压",
  "固体氧化物电解池在电解过程中所消耗的能量由电能和高温热能两部分组成，其总制氢效率为：",
  "式中η——固体氧化物电解制氢系统的热效率，它包括一次能源系统与电解池系统之间和电解池系统本身的热损失，以及电解池系统的热循环利用效率",
  "总结以上三种电解槽，以碱性电解槽技术最为成熟，成本也比较低，但效率只有51%~62%;离子交换膜电解槽的效率提高到74%~79%,但由于采用了较贵重的材料，成本比较高，目前只用于小规模的使用；固体氧化物电解槽目前还处于早起的发展阶段，",
  "生物质通常是指以半纤维素、纤维素、木质素以及其他有机质为主的水生植物和陆生植物等，是一种稳定的可再生能源资源。生物质能是通过绿色植物的光合作用，把太阳能转化为化学能后固定和储藏在生物体内的能量。生物质能与其他可再生能源如水能、风能、太阳能和潮汐能等相比，是唯一可直接储存和运输的可再生能源。生物质能利用的一个重要途径是生物质制氢，生物质制氢的方法主要有生物法制氢、热化学法制氢和生物乙醇制氢。",
  "生物法制氢是指利用微生物将生物有机废水、废料通过生物降解得到氢气。该过程既可以充分利用资源，又可以起到污染治理的目的，因此备受重视。生物法制氢又可以分为暗厌氧发酵制氢、光合生物制氢和光合发酵复合制氢系统。",
  "暗厌氧发酵生物质制氢是通过厌氧微生物在氮化酶或氢化酶的作用下将有机物降解而获得氢气。此过程不需要光能供应。厌氧微生物包括梭菌属、类芽孢菌属和肠杆菌属等。目前，已知的暗厌氧发酵产氢过程主要包括甲酸分解产氢、丙酮酸脱羧产氢以及还原态的烟酰胺腺嘌呤二核苷酸(NADH)/烟酰胺腺嘌呤二核苷酸(NAD)平衡调节产氢三种途径。以葡萄糖为例，其暗发酵产氢过程为：首先，葡萄糖经糖酵解途径生成丙酮酸、腺嘌呤核苷三磷酸(ATP)和还原态的NADH;然后，丙酮酸被丙酮酸铁氧化还原蛋白酶氧化成乙酰辅酶A、CO₂和还原性铁氧化还原蛋白(丙酮酸脱羧过程);或者经丙酮酸甲酸裂解酶而分解成乙酰辅酶A和甲酸，生成的甲酸再次被氧化为二氧化碳，并使铁氧化还原蛋白",
  "(甲酸裂解过程);最后，还原性铁氧化还原蛋白在氢化酶和质子的作用下生成氢。",
  "光合生物制氢包括光解水生物制氢和光发酵生物制氢技术。光解水生物制氢技术是以水为原料，以太阳光为能源，通过光合微生物(如蓝细菌和绿藻)分解水产生氢气。主要的研究集中在光合藻类分解水制氢的研究上。藻类太阳光分解水制氢是产氢酶系把水分解成氢气和氧气，此过程没有二氧化碳的产生，其产氢机理和绿色植物的光合作用机理类似。",
  "光发酵生物制氢是在厌氧光照条件下，光发酵细菌利用小分子有机物还原态无机硫化物或氢气作供氢体，光驱动产氢，产氢过程没有氧气的释放。在这一光合系统中，具有两个独立但协调起作用的光合作用中心，接收太阳能分解水产生H+、电子和O₂的光合系统Ⅱ(PSII),以及产生还原剂用来固定CO₂的光合系统I(PSI)。PSII产生的电子由铁氧化还原蛋白携带，经由PSII和PSI到达产氢酶，H+在产氢酶的催化作用下在一定的条件下形成H₂。",
  "光发酵生物制氢是与光合磷酸化相偶联的由固氮酶催化的放氢过程。同时由于所需ATP来自光合磷酸化，所以固氮放氢所需要的能量来源不受限制，可以是光能也可以是生物能。而暗发酵的能量来源只能是消耗生物质产生的生物能。这也是光发酵细菌产氢效率高于暗发酵细菌的原因。",
  "光合发酵复合生物制氢是将前两种生物法制氢的优势互补起来，不仅减少了所需的光能，而且增加了氢气产量，同时也彻底降解了有机物，使该技术成为生物制氢技术的发展方向。非光合生物可降解大分子物质产氢，光合细菌可利用多种低分子有机物光合制氢，蓝细菌和绿藻可光裂解水产氢，非光合细菌和光合细菌也可以在不同的反应器中分别进行产氢。第一相(暗反应器，无需光照)中将有机物降解为有机酸并产生氢气，出水进入第二相(光反应器，需光照)后，光合细菌便彻底降解有机酸产生氢气。",
  "暗厌氧微生物发酵制氢与光合生物制氢相比的优势在于产氢能力高，产氢细菌的生长速度快，无需光源，反应装置的设计、操作及管理简单方便，原料的来源广泛且成本低廉，细菌更容易保存和运输。所以，发酵法生物制氢技术较光解法生物制氢技术更容易实现规模化工业生产。",
  "热化学转化制氢是指将生物质通过热化学方法转化为富含氢的合成气，根据应用的需要可再通过水汽变换和气体分离获得氢气的办法。目前研究的制氢技术主要有生物质气化制氢、生物质热裂解制氢等路线。",
  "生物质热裂解制氢是对生物质进行间接加热，使其分解为含氢和CO的气态产物和部分焦油，然后对热解气态产物进行第二次催化裂解，使焦油继续裂解以增加气体中的氢含量，再经过变换反应，然后对气体进行分离提纯，得到产品氢气。热裂解反应类似于煤炭的干馏，由于不加入空气，得到的是中热值燃气，燃气体积较小，有利于气体分离。",
  "生物质热解是个复杂的过程，目前尚不能精确描述整个反应过程。总的反应趋势是朝着生成简单物质的方向进行，大分子物质通过一连串的反应，逐步转化为小分子气体和炭。",
  "生物乙醇是指通过微生物的发酵将各种生物质转化得到的乙醇。相对于化石燃料及甲醇制氢，生物乙醇水蒸气重整制氢具有一些明显的优点：①乙醇的能量密度较高，低毒，安全性好。②乙醇制氢具有低碳或无碳特性。乙醇在生产及制氢过程中会释放二氧化碳，但生物质生长能够吸收大量的二氧化碳，使得自然环境中的碳循环过程基本平衡，达到低碳或无碳排放。③乙醇在催化剂上具有热扩散性，可以在低温范围内进行重整制氢反应。④乙醇易于储存、运输和再分配，且不含有易使燃料电池铂电极中毒的硫。⑤相对于甲醇制氢，乙醇可以从可再生能源中获得。乙醇可通过谷物的发酵和生物质降解得到。而近年来利用生物质非粮作物生产乙醇已经开始规模化，因此利用乙醇制氢具有广阔的市场前景。",
  "从乙醇制备氢气的典型路径有乙醇蒸气重整制氢反应、乙醇部分氧化反应和乙醇部分氧化重整反应。",
  "C₂H₅OH+3H₂O=2CO₂+6H₂△H=174.2kJ/mol(6-16)",
  "C₂H₅OH+1.50₂2CO₂+3H₂△H=14.1kJ/mol(6-17)",
  "C₂H₅OH+(3-2x)H₂O+xO₂—2CO₂+(6-2x)H₂0<x<0.5(6-18)",
  "三种反应中，虽然乙醇蒸汽重整反应是产氢率最高的反应，但是该反应是强烈的吸热反应，因此需要较高的操作温度。乙醇部分氧化反应是放热反应，因此具有较短的初始反应时间，这对于汽车燃料电池供氢是非常重要的。此外，由于部分氧化反应并不需要换热器进行换热，其所需的反应器要比重整反应器的体积更小。然而，该反应的缺点是容易出现热点以及较低的氢气产率。乙醇部分氧化重整反应综合了重整反应和氧化反应，因此可以通过控制反应物的比例使得反应放热呈“热中性”,既不吸热也不放热。",
  "然而，乙醇制氢过程中除了上述三个反应之外，还会有其他副反应发生，生成CH₄、CO、H₂O、C₂H₄O等副产物，影响反应产物的组成。",
  "反应温度对乙醇蒸汽重整反应、乙醇部分氧化反应和乙醇部分氧化重整反应产物的组成、催化剂活性有很大的影响。对于这三种反应的热力学平衡计算发现，H₂、CO、CO₂和CH₄是反应体系的主要产物。随着温度的升高，CH₄和CO₂的浓度降低，而H₂和CO组成上升。温度范围内不同产物的选择性还受催化剂本性，如载体和金属以及反应条件，如水醇比、O₂/醇以及停留时间的影响。",
  "众所周知，太阳能总量丰富，可以说是取之不尽、用之不竭，而且十分清洁。所以利用太阳能制氢是一种非常有前景的制氢方法。此处介绍的太阳能是指直接利用太阳能的热能和光能。太阳能热化学分解水制氢是利用太阳能的热能，而太阳能光伏发电电解水制氢系统、太阳能光电化学过程制氢和光催化水解制氢是利用太阳能的光能制氢。",
  "利用太阳能将水直接在高温下加热分解产生氢气无疑是最简单的热化学制氢方法。在标准状态下[25℃,latm(latm=1.01325×10⁵Pa)],水分解反应的热化学性质变化如下所示：",
  "H₂O(1)—→H₂(g)+0.50₂(g)(6-19)",
  "△G=285.84(kJ/mol)(6-20)",
  "△H=237.1(kJ/mol)(6-21)",
  "△S=69.91[J/(K·mol)](6-22)根据热力学计算式：△G=△H-TAS,可以计算出，上述反应(△G<0)需要的反应",
  "温的获取，高温反应器、高温产物分离等材料和工艺问题都很难得到解决。典型的",
  "研究内容为如何提高高温反应器的制氢效率和开发更为稳定的多孔陶瓷膜反应器。",
  "能，是一种将太阳光辐射能通过光伏效应，经太阳能电池直接转化为电池的新型发电技术。太阳能光伏发电发出的直流电可直接利用，也可经能量变换、能量储存等环节，向负",
  "载提供交流电能供人们使用。目前用于发电的光伏系统大多为小规模、分散式独立发电系统或中小规模并网式光伏发电系统。太阳能光伏发电电解水制氢就是利用光伏发电，然后电解水制取氢气。太阳能光伏发电电解水制氢原理和设备同普通电解水制氢类似。",
  "太阳能光电化学过程制氢顾名思义就是利用太阳光的光能结合电化学过程制氢。",
  "太阳能光电化学过程制氢由光化学电池实现。光化学电池由光阳极、光阴极以及电解质组成。通过光阳极吸收太阳能并将光能转化为电能。光阳极通常为光半导体材料，受光激发可以产生电子-空穴对。在电解质存在下光阳极吸光后在半导体带上产生的电子通过外电路流向光阴极，水中的质子从光阴极上接受电子产生氢气。理论上，光电极组成有三种情况：",
  "(2)光阳极为n型半导体，阴极为p型半导体。",
  "光电化学分解水涉及了光电极之间以及光电极与电解液界面之间的反应过程。",
  "(1)光致半导体材料(光阳极)的离子化，形成了以电子为主的载流子(自由电子和电子空穴对):",
  "当光子能量(hv)大于等于半导体的禁带宽度时都会发生此反应，在电极-电解质界面需要外加电场来避免电子-空穴对的复合。",
  "2h*+H₂O(1)0.50₂+2H*(6-24)",
  "(3)H+通过电解质从光阳极迁移至阴极，电子通过外电路从光阳极流向阴极。",
  "2hu+H₂O(1)—→0.50₂+H₂(g)(6-26)",
  "当光阳极吸收的能量大于等于水的分解阈值时：",
  "才可能发生上述水的分解过程，其中△G是发生水分解过程中的吉布斯自由能变，为237.14kJ/mol,NA是阿伏伽德罗常数，为6.02×10²³mol。于是可以得到：",
  "理论上半导体的带宽大于等于1.23eV时就能进行光解水，但是在实际的过程中由于存在过电位，半导体光电极材料的禁带宽度Eg必须大于2.5eV才能使水分解。",
  "光电化学水解制氢的效率跟电极材料有很大的关系，其电极材料不仅有一定的半导体性质，而且还需要具有光电化学性质。在光电化学电池方面考虑的材料的特性主要有以下几个方面：带宽、平带电位、肖特基势垒、电阻、亥姆赫兹电势和抗腐蚀性能。",
  "带宽是指导带能级最下面与价带能级最上面的能量之差，只有能量大于带宽的光子才",
  "有可能被材料吸收并转化为电子-空穴对。太阳光的光谱在不同能量区域都有分布，但也不是带宽越小效率越高。因为带宽越小，能量较大的光子激发电子到导带之后，最后电子还是会回到导带底的能量较低状态，这样多出的能量就转化为热能散发。所以为了既提高光子的利用率又提高能量转化的效率，理论上用过光电极的材料最优带宽为2eV附近。为了提高氢气产率，一种方法是向高带宽材料中掺杂异价的金属离子形成固溶体，以在导带下再加一个带接近2eV;另一种方法采用不同带宽的材料混合起来，不同带宽的材料可以吸收不同波长的光。",
  "平带电位是指加在电极和电解液界面的、使电极表面能带拉平所需的外加电压。当用负平带电位(相对于氢标电位)的材料作为光电池中的阳极时，可以光电解水而不需要加上偏压。否则必须加上偏压才能促成光反应。",
  "肖特基势垒是指在半导体内部界面，包括浓度梯度、表面状态和吸附状态形成的界面的电压降。肖特基势垒在防止光致电离的离子相互结合方面起到十分重要的作用。主要由三个原因产生：表面能的原因使得结构变形；在处理过程中引入的异价原子之间形成的偏析化学势；电极表面的电化学势差。而人们可以通过上述的三个梯度来控制材料的肖特基势垒。",
  "光解水装置的电阻包括电极电阻、电解液电阻、外部导线电阻、测量或者控制设备引起的电阻和相互连接的地方引起的电阻。而电阻较大的相是电极电阻、电解液电阻。对于电极电阻(主要是半导体电极),可以通过使材料在高温下H₂/Ar混合气体氛围还原来降低；对于电解液电阻，可以通过提高电解液的离子流动性来降低。",
  "对光电极最基本的要求就是要对电极反应具有抗腐蚀的效果。这些反应包括电化学腐蚀反应、光腐蚀和溶解腐蚀。一些金属化合物，如TiO₂及其固溶体，具有很好的抗腐蚀性能，因此被作为光电极的优选材料。",
  "光催化水解制氢利用的也是太阳光的光能。光催化水解制氢的关键是光电催化材料研究。",
  "经过30多年的研究进展，光催化剂由最初的只能吸收紫外线的半导体TiO₂发展到可吸收可见光的多种类型的催化剂。在紫外光照射下能分解水制氢的催化剂有TiO₂、SrO₂、Na₂Ti₆O1₃、BaTi₄O₉、K₂La₂TiO₁0、K₄Nb₆O7、ZrO₂等；在可见光照射下，电子给体在CH₄O存在时可以产生氢气，电子受体在AgNO₃存在时可产生氧气的催化剂有Bi₂InNbO₇、CdS、ZnS、Bi₂W₂O₉等。它们属于不同的体系。",
  "(1)TiO₂体系传统的半导体光催化分解水是围绕氧化物半导体，主要是以TiO₂及其表面改性粒子而展开的，由TiO₂-Pt电极对的光解水模式演变形成了固体粉末光催化剂Pt/TiO₂,并成为光催化剂的典型代表。",
  "(2)复合半导体现在，半导体复合已经成为提高光催化反应效率的有效手段。复合半导体必须具有合适的能级才能使电荷与空穴有效分离，从而形成更有效的光催化剂。同时，复合半导体各组分的比例对其催化性质也有很大的影响。另外，过渡金属离子掺杂作为复合半导体的特殊形式，既能组织电子-空穴再结合，又能促使电子-空穴再结合，且掺杂离子浓度通常不高。在TiO₂中掺杂W⁶+、Ta⁵+、Nb⁵+等高价离子时，放氢速度加快；而当掺杂低价离子In³+、Zn²+、Li+时，放氢速度则减慢。",
  "从化学的观点来看，金属离子掺杂可能在半导体晶格中引起缺陷位置或者改变结晶度等，从而影响电子-空穴对的复合。如称为电子或空穴的陷阱而延长其寿命，或成为电子-空穴的复合中心而加快复合。",
  "除了TiO₂体系和复合半导体体系外，半导体催化材料还包括Ta系列半导体光催化剂、ZnO半导体催化剂、RuS₂半导体催化剂等。",
  "无机层状化合物包括层状钛酸盐及其柱撑产物、铌酸盐、钙钛矿型以及杂多酸。",
  "层状钛酸盐K₂Ti₄O,的主体结构由TiO₆八面体所组成，4个TiO₆八面体组成一个单元，单元与单元之间通过共角相连形成主体带负电的层状结构，层间分布着反应活性较高的K*,可利用层间纳米级空间进行化学反应实现对层状主体的修饰。最常用的是离子交换反应，替代其中的K*。根据传统半导体复合改性的思路，结合层状化合物层间优异的反应活性，研究者发现，通过柱撑过程在层状化合物之间引入合适的第二种半导体材料可以显著地提高其光催化活性。",
  "柱撑过程步骤较多，历程较长，但柱撑产物可以实现引入材料的层间的均匀复合，得到高比表面、平均孔径分布的复合产物，克服了传统复合半导体催化剂难以均匀复合的缺点，同时还具备普通复合半导体提高催化活性的特点。由于体系中存在两种或者两种以上的不同的半导体，因为其导带和价带能级的差异，能有效实现光生电子-空穴的分离，从而极大地提高光催化活性。例如，以通过柱撑获得的H₂Ti₄O₉(TiO₂,Pt)为催化剂，代替前面所提到的K₂Ti₄O₉,H₂的产率提高了近25倍，达到88μmol/h。",
  "对于层状铌酸盐(A₄Nb₆O₁₇,其中A=K,Rb),K₄Nb₆O₁7是由NiO₆八面体单元通过",
  "氧原子形成的二维层状结构。这种由NiO₆构成的层带负电荷，由于电荷平衡的需要，带正电荷的K*出现在层与层之间的空间。K₄Nb₆O₁,结构上最特别的是交替地出现两种不同的层空间——层空间I和层空间Ⅱ。层空间I的K+能被Li*、Na+等一价阳离子交换。另外一个特征是，K₄Nb₆O₁₇的层间空间能够自发地发生水合作用。这种材料在高湿度的空气和水溶液中易发生水合。这表明，反应物分子水在光催化反应中容易进入层状空间。无负载K₄Nb₆O₁₇在紫外线照射下即能使纯水发生光解，但该反应产生的氧小于化学计量。当负载Ni后，其分解水的活性得到显著的提高。",
  "层状结构氧化物与以TiO₂为代表的体相型光催化剂相比，其突出优点是能利用层状空间作为适合的反应点，从而有效抑制了逆反应，提高了量子产率；另一方面，由于层状化合物具有多元素、复合型结构，这为材料的进一步修饰和改进提供了更为广阔的技术空间。另外，铯负载的K₄Nb₆O₁,较其他贵金属有更高的放氢效率。但是其一个缺点是仅能吸收紫外线。曾试图将它的吸收光扩展到可见光范围，但是活性不高。",
  "20世纪80年代，发现层状钙钛矿氧化物如SrTiO₃等的光催化活性比TiO₂高，但光量子效率仍只有1%左右。后来发现钙钛矿型或层状钙钛矿型氧化物具有较高的光催化活性，层状钙钛矿型氧化物K₄NbO₁,、A₄Ta,Nb₁0,(A=K,Rb)等光量子效率可达5%~10%,NiO作共催化剂的钙钛矿型氧化物光催化剂NaTaO₃的光量子效率可到28%,K₂LaTiO₁甚至可以达到30%以上。一些钙钛矿型光催化剂材料的H₂的产出量可以达到5mmol/h以上，如以Pt作共催化剂的HCa₂Nb₃O₁₀的产氢速率达8.7mmol/h。La掺杂的NaTiO₃以NiO为共催化剂，氢气产出速率平均为5.9mmol/h,光量子效率大于20%,最优组成时可达氢气产出速率14.6mmol/h,光量子效率为50%。",
  "为了进一步提高其光催化特性，一般的光解水催化剂，包括前面介绍的层状钛酸盐和铌酸盐，均需要负载贵金属(Pt或Ru);而钙钛矿型层状化合物则不需要，其本身即具有较高的氢生成活性中心，不需担载Pt等贵金属，也能将水分解为氢气和氧气，而且活性较高。文献报道，以钙钛矿型层状催化剂时，氢气生成速率分别为2186μmol/h、1000μmol/h、235μmol/h、402μmol/h,可见其优异的光催化活性。目前实现钙钛矿型层状化合物的柱撑过程较难实现，若能柱撑成功，通过选择合适的客体定能进一步提高其光解水活性，有望成为一类优异的催化材料。",
  "杂多酸盐作为一种光敏化剂对200~400nm的紫外线具有活性。杂多酸盐吸收光子后被活化，活化后的杂多酸盐比其基态具有更强的氧化性，这是杂多酸盐作光敏化剂光解水的理论基础。杂多酸盐能够溶于水，是一种均相体系光敏剂，相对于其他的均相体系光敏剂，杂多酸盐作为光敏剂不需要外加电子等中继物，节省了一个中间环节，可提高量子效率约5%。有学者研究了PW1₂O₄0³-、SiW₁₂0₁₀4-、FeW1₂0₄0⁵-、CoW1₂O406-、H₂W1₂O4⁶-作",
  "该机理是根据在水-甲醇体系中，以SiW1₂0404-作光敏剂，以胶体Pt为催化剂光解水制取氢气的一些实验现象归纳总结出来的，对研究其他Keggin结构的杂多酸盐光解水具有一定的指导意义。Keggin结构杂多酸盐作为光解水催化剂具有产氢效率高的特点。",
  "实际上，除了上述几种制氢方法外，还有许多种制氢方法。例如，煤制氢、甲醇制氢、氨分解制氢等，这些制氢方法从名称上就很好理解其原料，其原理也和上述内容很类似。当然也有将上述章节叙述的制氢技术加以整合取长补短联合制氢，以提高产率。由于篇幅有限，这里不加详述。",
  "目前来看甲烷重整制氢是成本最低(实际上国内由于煤的储量丰富，煤价较低，煤制氢的成本比甲烷重整制氢还低)、技术最成熟的制氢方法。但是，毕竟甲烷不是可再生的原料，所以它只是目前一种比较好的过渡方法。最终比较理想的制氢方法应该是另外三种。其中，生物质制氢具有生物质耐储存、易输运、可再生的特点。而另外两种方法，可以加以结合推广一下。太阳能是一种可再生能源，它和一些其他可再生能源如风能、潮汐能一样，其能量功率随时间具有一定的不可预期的变化。如果直接将其转化为电能并入电网，很可能对电网造成巨大冲击而瘫痪。另外，电能是品质最高的能量形式，如果用来进行电解水制氢，显得有点“浪费”。所以，如果把这两个方面结合起来，用这些不够稳定的可再生能源发的电能进行电解水制氢，然后将电解得到的氢气储存起来，这样利用储存起来的氢气就变得可以控制了，另外一方面也避免了用电网传输的电能进行电解水制氢的浪费。而且制成的氢气不仅可以用来发电，还可以供氢燃料电池汽车以及化工使用。",
  "由上述方法制得的氢气肯定含有很多杂质，如甲烷水蒸气重整制氢就有CO、CO₂和H₂O等杂质，所以很有必要对得到的气体进行提纯。目前主要的提纯方法有深冷分离法、变压吸附法和膜分离法。",
  "使用较多的氢气分离和提纯的工艺就是深冷分离法。其原理是利用在低温条件下原料气中各组分的相对挥发度之差(沸点差),使部分气体冷凝，从而达到分离的目的。氢气的标准沸点为-252.75℃,而氮、氩、甲烷的沸点分别为-195.62℃、-185.71℃、-161.3℃,与氢的沸点相差较大。因此，采用冷凝的办法可将氢气从这些混合气体中分离出来。此外，氢气的相对挥发度比烃类物质高，因此深冷法也可以实现氢气与烃类物质的分离。深冷法的特点是适用于含氢量低于30%的原料气，得到的氢气纯度高，可以达到95%以上，而且氢回收率高，达92%~97%。",
  "变压吸附工艺是近几十年来发展最快的一种气体分离技术。其原理是利用吸附剂对吸附质在不同分压下各组分有选择吸附的特性以及有不同的吸附容量来提纯氢气。杂质在高",
  "压下被吸附剂吸附，使得吸附量极小的氢气得以提纯，然后杂质在低压下脱附，使吸附剂得到再生。变压吸附工艺为循环操作，用多个吸附器来达到原料、产品和尾气流量的恒定。每个吸附器都要经过吸附、降压、脱附、升压、再吸附的工艺过程。一般选用的吸附剂有活性氧化铝、硅胶、分子筛、活性炭等。",
  "变压吸附最早在氢气的分离和提纯中应用，现在已用于十几种气体，甚至几十种气源的分离和提纯。该法对原料气中杂质的要求不苛刻，一般不需要进行预处理；原料气中氢含量一般为50%~90%,且当氢含量比较低时，变压吸附具有更突出的优越性。同时，变压吸附法可分离出高纯度的氢气，纯度最高可达99.9999%。该法装置和工艺简单，设备能耗低，投资较少，适合于大、中、小各种生产提纯规模，但缺点是氢的回收率低，只有60%~80%。",
  "变压吸附的基本原理是吸附。吸附是指用多孔性的固体吸附剂处理流体混合物，使其中所含的一种或者数种组分被吸附在固体表面以达到分离的操作。具有吸附作用的、密度相对较大的多孔固体被称为吸附剂；被吸附的、密度相对较小的气体或液体被称为吸附质。吸附按性质不同可分为两大类：化学吸附和物理吸附。变压吸附主要为物理吸附。物理吸附是指依靠吸附剂与吸附质分子间的分子力，包括范德华力和电磁力，进行的吸附，其特点是：吸附过程中没有化学反应，吸附过程进行得极快，参与吸附的各项物质间的动态平衡在瞬时即可完成，并且这种吸附是完全可逆的。",
  "物理吸附的吸附量可用吸附等温式来表示。吸附等温式有多种，以BET公式为例介绍物理吸附过程吸附量的计算方法。由Brunauer、Emmett和Teller三人提出的多分子层吸附等温式，简称BET公式，如式(6-34)所示：",
  "Po——吸附气体在给定温度下的饱和蒸汽压，Pa",
  "Vm——样品表面形成单分子层所需要的气体体积，mL",
  "单一的固定吸附床操作，无论是变温吸附还是变压吸附，由于吸附剂需要再生，吸附时间歇式的，因此，工业上都是采用两个或更多的吸附床，使吸附床的吸附再生交替或依次循环进行。当一个塔处于吸附过程中，其他塔就处于再生过程的不同阶段，当该塔结束吸附步骤开始再生过程时，另一个塔又接着进行吸附过程。这样就能保证原料气不断输入，产品气不断产出，保证整个吸附过程的连续。",
  "吸附剂是吸附工艺的基础和核心。在对原料气进行分离提纯之前首先要选择合适的吸",
  "附剂。吸附法制氢所用的吸附剂必须满足以下三个条件：①吸附容量大，即单位体积或单位质量的吸附剂应能吸附尽可能多的吸附质。一般来说比表面积越大，吸附剂的体积吸附量也越大。②吸附选择性要高，即吸附剂应该具有对含氢原料气中一种或几种杂质成分进行选择性吸附而对其他组分不吸附或者吸附量很小的性能。吸附剂的孔隙大小分布、比表面积和表面性质都对选择性产生影响。③吸附剂容易再生，具有良好的机械强度和热稳定性。",
  "变压吸附常用的吸附剂有活性氧化铝类、硅胶类、活性炭类和分子筛类等。",
  "活性氧化铝类属于对水有强亲和力的固体，一般采用三合水铝或三水铝矿的热脱水或热活化法制备，主要用于气体干燥。",
  "硅胶类吸附剂属于一种合成的无定形二氧化硅，它是胶态球形粒子的刚性连续网络，是由硅酸钠溶液和无机酸经胶凝、洗涤、干燥及烘焙而成。硅胶不仅对水有强的亲和力，而且对烃类和二氧化碳组分也有较强的吸附能力。",
  "活性炭类吸附剂的特点是：其表面所具有的氧化物基团和无机物杂质使表面性质表现为弱极性或无极性，加上活性炭所具有的特别大的内表面积，使得活性炭成为一种能大量吸附多种弱极性和非极性有机分子的广谱耐水型吸附剂。",
  "沸石分子筛类吸附剂是一种含碱土元素的结晶态偏硅铝酸盐，属于强极性吸附剂，有着非常一致的孔径结构和极强的吸附选择性。",
  "对于组成复杂的气源，在实际应用中常常需要多种吸附剂，按吸附性能依次分层装填，组成复合吸附床，才能达到分离所需产品组分的目的。",
  "膜分离技术是近十几年来发展起来的气体分离方法。膜分离法是利用膜对特定气体组分具有选择性渗透和扩散的特性来实现气体分离和纯化的目的。不同的组分有不同的渗透率。典型组分的相对渗透率从高到低的趋势如下：",
  "H₂O>H₂>He>H₂S/CO₂>Ar>CO>N₂>CH₄",
  "(1)努森扩散当孔径远小于分子自由程时，分子在膜中的扩散以努森扩散为主。努",
  "森扩散是基于分子质量不同而进行的扩散，其分离系数同分子质量的二次方根成反比，即：",
  "(2)表面扩散混合气体的一种或几种较好地吸附在膜孔表面，这种组分比不吸附组分扩散快，因此使混合气体分离，分离效应主要由混合气体组分吸附的选择性决定。因为吸附气体的表面扩散可以很快，同时，被吸附分子会阻碍不吸附分子以努森扩散通过膜孔，增加了总的分离选择性，所以，混合气体以表面扩散分离时，可以同时具有高选择性和高渗透性。",
  "(3)毛细管凝结混合气体中的一种或几种气体具有选择性地冷凝在膜孔中，冷凝的气体通过扩散穿过膜孔，由于此组分在孔内凝聚，阻碍了其他组分的通过，这样发生凝聚的组分同没有发生凝聚的组分得以分离。这种原理要求的膜孔为中等孔，此分离原理主要适用于有易凝聚组分的气体分离。",
  "(4)分子筛分(活化扩散)它要求膜孔径为分子尺寸。分子筛分的基本原理就是直径小的分子通过膜，而直径大的分子则被截流。",
  "(5)溶解扩散基于金属的氢固溶度和移动性的差别实现分离。氢气从气相主体扩散到致密金属膜表面解离成氢原子溶解，氢原子吸附在金属基体，然后扩散穿过金属膜，最后氢原子在金属膜另一侧表面重新结合成氢分子脱附进入气相主体。",
  "气体组分透过膜的推动力是膜两侧的压力差。根据各组分渗透率的差异，具有较高渗透率的气体，如氢气，富集在膜的渗透侧，而具有较低渗透性的气体则富集在未渗透侧，从而达到分离混合气体的目的。随着有较多的气体渗透过膜，较低渗透性的组分相对较多，因此要求的氢纯度较高时回收率就降低，相反，氢纯度较低时的回收率就较高。按照膜的结构可以将固体膜分为多孔膜和致密膜。其中，多孔膜是通过对粒径、形状、电荷的辨别实现控制分离的，而致密膜则依靠吸附和扩散实现分离。多孔膜的渗透机理主要为微孔扩散机理，即混合气体分子经过膜的微孔时呈分子流穿过膜，当膜的微孔直径等于或小于气体分子平均自由程时，才能达到分离的目的。而致密膜的渗透机理为溶解-扩散机理，即气体分子在压力的作用下，首先在膜的高压侧接触，然后吸附、溶解、扩散、脱溶、逸出，从而实现某种特定气体的分离。",
  "膜分离法的优点包括投资少，能耗较低，装置及操作简单，可在温和条件下实现分离，实现连续分离，易于和其他分离过程结合等。但是膜分离法仍然存在一定的问题，如致密膜虽可获得很高的选择渗透性，但渗透通量较低。渗透通量指的是膜分离过程中单位时间内单位膜面积上的物质透过量[mol/(m²·s)]。其可由下式计算得到：",
  "式(6-36)的渗透系数为单位时间内单位膜面积上在单位推动力作用下的物质透过量。",
  "多孔膜克服了渗透通量低的缺点，但渗透选择性较低。就材料性质差异而言，一般用于氢分离的膜材料有高分子聚合物、无机材料和金属材料三大类。",
  "通常原料气中氢含量在60%~90%(体积分数)时，采用变压吸附或膜分离工艺，而原料气中氢含量在30%~60%(体积分数)时，则采用深冷分离法或膜法或两者优化",
  "组合。当然有些杂质如CO₂等，可以直接采用试剂进行吸收去除。",
  "氢的储存是一个至关重要的技术，已经成为氢能利用走向规模化的瓶颈。储氢问题涉及氢生产、运输、最终应用等所有环节，储氢问题不解决，氢能的应用则难以推广。氢是气体，它的输送和储存比固体煤、液体石油更困难。一般而论，氢气可以气体、液体、化合物等形态储存。目前，氢的储存方式主要有高压气态储氢、低温液态储氢和储氢材料储氢等。",
  "高压气态储氢是最常用的氢气储存方式，也是最成熟的储氢技术，氢气被压缩后在钢瓶里以气体形式储存。目前应用较广泛的是灌装压力为15.2MPa的储氢钢瓶，它是一种应用广泛、简便易行的储氢方式，成本低，充放气速度快，且在常温下就可以进行。但是，它最大的弱点是单位质量的储氢密度只有1%(质量分数)左右，无法满足更高应用的要求。因此，需在满足安全性的前提下，通过材料和结构的改进来提高容器的储氢压力以增大储氢密度，同时降低储氢的成本，满足商业应用。",
  "氢气的压缩方式有两种：一种方法是直接用压缩机将氢气压缩至储氢容器所需的压力，存储在体积较大的储氢容器中；另一种方法是，先将氢气压缩至较低的压力(如25MPa)存储起来，加注时，先将部分气体充压，然后启动增压压缩机，使储氢容器达到所需的压力。",
  "氢气的加注与天然气加注系统的原理是一样的，但其操作压力更高，安全性要求很高。加注系统通常由高压管路、阀门、加气枪、计量系统、计价系统等部件组成。加气枪上要安装压力传感器、温度传感器，同时还应该具有过电压保护、环境温度补偿、软管拉断裂保护及优先顺序加气控制系统等功能。当一台加氢机为两种不同储氢压力的燃料电池汽车加氢时，还必须使用不可互换的喷嘴。",
  "高压储氢容器技术的发展主要经历了金属储氢容器、金属内衬环向缠绕储氢容器、金属内衬环向+纵向缠绕储氢容器、螺旋缠绕容器以及全复合塑料储氢容器等阶段。金属储",
  "氢容器由对氢气具有一定抗腐蚀能力的金属构成，它的优点是制造较为容易，价格较为便宜，但由于金属强度有限以及金属密度较大，传统金属容器的单位质量储氢密度较低。而如果增加容器厚度不仅会增加容器的制造难度，造成加工缺陷，单位质量储氢密度也进一步较低。",
  "金属内衬纤维缠绕结构储氢容器可有效提高容器的承载能力以及单位质量储氢密度。该类容器中金属内衬并不承担压力载荷作用，仅仅起密封氢气的作用，内衬材料通常是铝、钛等轻金属。压力载荷由外层缠绕的纤维承担，纤维缠绕的工艺经历了单一环向缠绕、环向+纵向缠绕以及多角度复合缠绕的发展历程。随着纤维质量的提高和缠结工艺的不断改进，金属内衬纤维缠绕结构容器的承载能力进一步提高，单位质量储氢密度也随之提高。",
  "采用工程热塑料材料替换金属材料作为内衬材料，同时采用金属涂覆层以提高氢气的阻隔效果，可进一步降低储氢容器的质量。这种结构的优点是质量轻、耐腐蚀、耐冲击、易于加工，但是其耐温性能不如金属，抗外部冲击能力也比较弱，随着温度和压力的增大，氢气的渗透量增大。全复合纤维缠绕结构是轻质高压储氢容器的一个重要发展方向。",
  "压力容器的设计首先要选择合适的材料，轻质高压储氢容器的分层由于承担的功能不",
  "1—阀座2—接嘴3—缓冲层4—外层保护层5—增强层6—过渡层7—内衬",
  "同，需要不同的材料。氢气由于分子体积较小且具有很强的渗透性能，尤其在高压条件下更是容易溢出，因此内衬材料首先要有很好的阻隔氢气溢出的作用；同时为了降低储氢容器的质量，内衬材料必须密度较轻。目前金属内衬纤维缠绕储氢容器的内衬材料多为铝、钛等轻质金属；全复合储氢容器的内衬材料多采用高密度聚乙烯等高分子材料，但目前很难找到一种塑料完全满足内衬的阻隔性要求，通常采用多层复合结构，通过各种不同塑料层的合理匹配，实现各层塑料性能的有效互补，从而克服单层塑料的某些固有不足，在确保内衬使用性能的前提下节约昂贵塑料层的使用，降低成本。此外，为降低氢气在高压下的渗透，还可采用化学等离子沉积(PVD)技术和等离子体化学表面涂覆(PECVD)技术在内衬层里面沉积厚度为几十微米的SiO,或类金刚石碳来阻隔氢气的溢出。也可以在容器内表面镀上一层薄薄的金属层，金属所特有的分子结构及其分子的规则排列阻隔了气体或液体分子的渗透，可以大大提高塑料的阻隔性能和装饰性。金属化薄膜的渗透性与所镀膜的完整性有很大关系，完全连续的镀层对气体几乎能完全阻隔。",
  "过渡层的材料需要较好的黏合功能和抗剪切功能。这层材料多用环氧树脂，其属于热固性聚合物，在加工初始阶段流动性很好，可以较充分地充满到纤维束之间，经过固化处理后，在一定的温度范围内尺寸稳定性较好。现有的缠绕工艺大部分使用双酚A环氧树脂、多功能团环氧树脂和酚醛环氧树脂。根据具体的使用情况可以对环氧树脂进行改性，添加相应的成分，提高或改善某些性能，除了热固性树脂外，也可以用耐热的热塑性聚合物作基体，如聚醚醚酮(PEEK)物质可以提高聚合物在高温下的性能，但其热固性会较大地影响整体结构的工作状况。",
  "增强层中的材料多为纤维材料，这层材料是承受内部压力作用的主要载体。由于这层材料主要承受内部压力以及这一部分占整个轻质储氢容器的质量比例较大，因此材料的比强度、比模量十分重要。提高比强度和比模量可以在保证容器整体强度的前提下，使容器壁厚下降，质量降低。复合材料所用的增强材料主要有3类：碳纤维、Kevlar纤维(也称芳纶纤维)和玻璃纤维。其中碳纤维是不完全的石墨结晶沿纤维轴向排列的物质，属于无机纤维。具有低密度、高强度、高模量、耐高温、抗化学腐蚀等优异性能，其柔曲性和可编性也较好，非常适合缠绕工艺。此外，碳纤维材料的价格较低，力学性能也较好。",
  "外层保护层材料在受到冲击时要吸收大部分的能量，由于玻璃纤维的抗冲击性能较好，目前这层材料多使用玻璃纤维进行缠绕。因为采用了高比强度的碳纤维进行承载，其壁厚大大降低，容器的刚度也随之降低，所以外层保护层还需要具有一定的刚度补充作用。玻璃纤维因使容器的壁厚增大而质量增加较少，同样可以满足这个要求。",
  "缓冲层材料需要具有很好的抗冲击能力。当容器意外发生坠落时，触地点受到巨大的外部冲击载荷作用，很容易对容器造成直接破坏，因此需要设置缓冲层，吸收冲击的能量，将最大冲击载荷转移，重新分布在整个区域，起到保护容器的作用。通常选取轻质、绝热性及热稳定性好的可压缩性材料作为缓冲材料。常见的有发泡聚苯乙烯、聚氨酯泡沫、高密度聚乙烯以及近年来兴起的聚丙烯等。",
  "丰田在2015年5月举行的日本汽车技术协会春季大会上展示的为燃料电池车“MIRAI”配备的高压储氢罐，采用三层结构，内层是密封氢气的树脂衬里，中层是确保耐压强度的碳纤维强化树脂(CFRP)层，表层是保护表面的玻璃纤维强化树脂层。中层采用的是对含浸了树脂的碳纤维施加张力使之卷起层叠的纤维缠绕(filamentwinding)工艺。缠绕方法有强化筒部的环向缠绕、强化边缘的高角度螺旋缠绕和强化底部的低角度螺旋缠绕三种，三种方式均减少了缠绕圈数。环向缠绕通过使高应力区集中在内层来确保强度，",
  "在101kPa下，氢气冷冻到-253℃以下即变为液态氢。液化氢气具有存储效率高、能量密度大(12~34MJ/kg)、成本高的特点。氢的液化需要消耗大量的能源。理论上，氢的液化消耗28.9kJ/mol能量，实际过程消耗的能量大约是理论值的2.5倍，每千克液态氢耗能在11.8MJ以上。因为液化温度与室温之间有200℃以上的温差，加之液态氢的蒸发潜热较小，所以不能忽略从容器渗进来的侵入热量引起的液态氢的气化。罐的表面积与半径的二次方成正比，而液态氢的体积则与半径的三次方成正比，所以由渗透热量引起的大型罐的液态氢气化比例要比小型罐的小。因此，液态储氢的适用条件是存储时间长、气体量大、电价低廉。",
  "当温度低于氢气的沸点时，正氢会自发地转化为仲氢。但若没有催化剂存在的情况下，该过程会发生得十分缓慢；此外，该过程进行的速度还和温度密切相关，如在氢的沸点则转化时间超过一年，若温度为923K、压力为0.0067MPa,则转化时间可缩短为10min。正氢向仲氢转化的过程属于放热过程，该过程放出的热量(527kJ/kg)大于沸点温度下两者的蒸发潜热，在液态氢的储存容器中若存在未转化的正氢，就会在缓慢的转化过程中释放热量，造成液态氢的蒸发，即挥发",
  "损失(10天损失50%)。因此在液氢的转化过程中，应使用催化剂(如磁性元素、稀土金",
  "氢气液化过程中主要包括加压器、热交换器、涡轮膨胀机和节流阀。氢的液化工艺可分为利用Joule-Thompson效应的简易林德(Linde)法和在此基础上再加上绝热膨胀的方法。在利用绝热膨胀的方法中，还可以分为利用氦气的绝热膨胀产生的低温来液化氢气的氦气布雷顿法，以及让氢气本身绝热膨胀的氢气克劳德法。下面主要介绍一下林德法。",
  "反，必须将其温度降到80K以下，才能保证在膨胀过程中气体变冷。因此在现代的液氢生产中，通常加入预冷过程。",
  "实际上，只有压力高达10~15MPa,温度降至50~70K时进行节流，才能以较理想的液化率(24%~25%)获得液氢。在该流程中，使用液氮作为预冷剂，可发生膨胀过程前将氢气冷却至78K。",
  "液氢设备用绝热材料可分为两类，一类是可承重材料，如Al/聚酯薄膜/泡沫复合层、酚醛泡沫、玻璃板等，此类材料的热泄漏比多层绝热材料要严重，优点是内部容器可“坐”在绝热层上，易于安装；另一类是不可承重的、多层材料，如SI-62、Al/聚酯薄膜、Cu/石英等，常使用薄铝板或在薄塑料板上通过气相沉积覆盖一层金属层(Al、Au等)以实现对热辐射的屏蔽，缺点是储罐中必须安装支撑棒或支撑带。绝热方式有多种，如常规外绝热、真空粉末绝热、真空多层绝热和低温冷屏绝热。几乎所有的大型低温容器都采用真空粉末绝热。在这种绝热的真空夹层中充填有粉末状或颗粒状的绝热材料，并抽真空到10-⁵Pa以下。珠光砂是一种常用的真空粉末绝热材料。",
  "由于单位容器体积的蒸发损失量与容器表面积和容积的比值(S/V)成正比，因此最佳的储罐形状为球形，而且球形储罐还有另一个优点，即应力分布均匀，因此可以达到很高的机械强度。唯一的缺点是加工困难，造价昂贵。目前经常使用的为圆柱形容器。由于储罐各个部位的温度不同，液氢储罐会出现“层化”现象，即由于对流作用，温度高的液氢集中于储罐上部，温度低的沉到下部。这样，储罐上部的蒸气压增大，下部几乎没有变化，导致罐体所承受的压力不均，因此在存储的过程中必须把这一部分氢气排出，以保证安全。解决“层化”等液氢内部热量上下分布不均的办法之一是在储罐内部垂直安装一个导热良好的板材，以尽快消除储罐上、下部的温差；另一种方法是将热量导出罐体，使液体处于过冷或饱和状态，如磁力冷冻装置。",
  "减小容器重量的同时不降低容器的强度有益于容器的轻量化以及提高储氢的重量效率，这也是液氢储罐设计的基本原则。另外减小内层的热容量对于减小灌氢时的液体蒸发和损失很有帮助。为了实现容器的轻量化，传统的金属材料逐渐被低密度、高强度的聚合物材料所取代。最典型的复合材料是玻璃强化材料(GFRP)和碳纤维强化材料(CFRP)。",
  "固态金属氢化物储氢就是用储氢合金与氢气反应生成可逆金属氢化物来储存氢气。金属氢化物中的氢以原子状态储存于合金中，经扩散、相变、化合等过程重新被释放出来，这些过程受热效应与压力的制约，因此金属氢化物储氢比高压储氢安全，并且有很高的储氢容量。通俗地说，就是利用金属氢化物的特性，调节温度和压力，分解并释放出氢气后，其本身又还原到原来金属或者合金状态的原理。金属是固体，密度较大，在一定的温度和压力下，表面能对氢起催化作用，促使氢元素由分子态转变为原子态而能够“钻进”金属的内部，而金属就像海绵吸水那样能吸收大量的氢。需要使用氢的时候，氢被从金属中“挤”出来。利用金属氢化物的形式储存氢气，比压缩氢气和液化氢气两种方法方便得多。需要用氢时，加热金属氢化物即可放出氢。",
  "在一定的温度和氢气压力条件下，储氢金属或合金与氢反应生成金属氢化物，并释放出热量，当提高温度或降低氢气压力时，氢化物释放出氢气，可以用下式表示：",
  "P+2(F是自由度，C是独立组分数，P是存在的平衡相数),在BC段，C只有金属和",
  "氢，P为α相、β相和氢气，所以F=2-3+2=1,组分发生改变时，平衡压力不改变，所以BC段理想状态时为平的台阶。C点以后，α相消失，此时的压力再升高时，氢化物中的氢含量有少量增加，直至到达D点，最终氢化反应结束。",
  "评价一种储氢合金的综合性能有很多指标，包括PCT特性、活化性能、动力学、抗毒化性能、循环稳定寿命、安全性能以及材料价格等。因为储氢材料的应用，特别是氢动力汽车的应用，需要面对多方面苛刻的要求。具体而言，一个储氢材料的大规模实用化，需要满足以下几个方面的要求。",
  "(1)PCT特性从合金的PCT曲线，人们可以得到储氢合金材料的最大吸氢量、有效吸氢量、不同温度下吸放氢的平衡压、平台的倾斜度、吸放氢平台的滞后等信息。今后所要重点开发的储氢合金特别是可以应用于氢动力汽车方面的合金材料，应该是15~100℃之间，其放氢平衡压应该在0.1~1MPa的体系。好的储氢合金应该是吸放氢容量大、滞后小、特定温度下吸放氢平衡压合适的体系。",
  "(2)动力学性能不同的储氢合金其动力学性能会相差很大，有的合金材料具有非常优良的动力学性能，在低温下便具有很高的吸放氢速度。而有的材料在高温下具有比较好的吸放氢的动力学性能，低温下则吸放氢性能非常不好，镁基材料便是如此。",
  "(3)活化性能活化过程是为了让合金材料能够吸收氢气，并能够达到最大吸氢量以及吸放氢速度的步骤。它一般与材料的表面结构、氧化层以及颗粒度等因素有关。一般而言，材料活化以后，由于氢的进入使得材料表面氧化层撕裂，内部破碎，于是会出现新的表面层，这样与氢的反应便进入了快速阶段。好的储氢合金必须是活化容易或无须活化。",
  "(4)抗毒化性能抗毒化性能也是衡量一个材料的重要因素。很多场合下，储氢材料会接触到含有杂质气体的氢气或者应用于一个非封闭的环境中，这样就很容易接触到其他气体等杂质。如果这些气体杂质很容易使合金中毒，从而使得反应速度或吸放氢量大大降低并且很难恢复的话，这样的储氢合金便很难广泛地实用化。",
  "(5)循环稳定性能储氢合金材料的应用过程中，它的循环寿命直接决定着其使用过程的价格成本。优良的储氢合金应该具有好的循环性能，反复吸放氢以后，合金吸放氢量衰减应该很小。",
  "(6)安全性能这是考查一种合金能否实用的关键因素。好的储氢合金应该是对周围环境无毒害作用，不污染环境。",
  "稀土类(AB₅)储氢合金材料储氢反应速度快、储氢能力强、寿命长、吸放氢速度快、滞后效应和反应热效应小，平台压力低而平直，活化容易，可以实现迅速安全的储存，是具有良好开发前景的储氢金属材料。该体系以LaNi₅、CeCo₅等为代表。LaNi₅是较早开发的稀土储氢合金，在25℃和0.2MPa压力下，储氢量约为1.4%(质量分数),具有活化容易、分解氢压适中、吸放氢平衡压差小、动力学性能优良、不易中毒的优点，但存在吸放氢后发生晶格膨胀、合金易粉碎等缺点。为了改善合金的储氢性能、降低成本，采用混合稀土Mm(La、Ce、Nd、Pr等)取代LaNi₅中的La或者用其他金属全部或部分置换Ni,可降低稀土合金的成本，提高储氢能力。",
  "镁系(A₂B)储氢合金材料成本低，而吸氢量是储氢合金中最大的一种，以Mg₂Ni、Mg-Ca、La₂Mg17为代表的镁系(A₂B)储氢合金是较弱的盐型化合物，兼有离子键和金属键的特征，在不太高的温度下氢可以脱出，可逆吸放氢量高达7.6%,是一种很有前途的储氢合金。但是该体系的吸氢动力学性能较差，氢气化学吸附与氢原子向体内扩散的速度较低，还不能达到实用化程度。通常合金化可改善镁氢化物的热力学和动力学特性。",
  "锆系(AB₂型)储氢合金的代表通式是ZrMn,_Fe₁_y,其中较为实用的有：ZrMn₁.2Fe₁n、ZrMn.sFe₁z7和ZrMn,nFe₁22。该合金体系具有动力学速度快、易于活化、吸放氢量大、热效应小(为LaNi₅及其他材料的1/3~1/2)等特点，室温下氢压力为0.1~0.2MPa。在锆系合金中，如果用Ti代替部分Zr,用Fe、Co、Ni等代替部分V、Cr、Mn等制成多元锆系合金，性能更优，这些材料可在稍高于室温下进行活化。当温度大于等于100℃时，氢几乎可以全部脱出。",
  "钛系(AB型)储氢合金最大的优点是放氢温度低(可在-30℃时放氢),缺点是不易活化、易中毒、滞后现象比较严重。该体系以TiFe为代表。为了提高钛铁合金的活化性能，实现钛铁合金的常温活化而具备更高的实用价值，用镍等金属部分取代铁形成三元合金，则可以降低滞后效应和达到平台压力要求，且储氢量可达1.8%~3.4%。当氢纯度在99.5%以上时，其循环使用寿命可达26000次以上。如果用锌置换钛铁合金中的部分钛，用Cr、Ba、Co、Ni等置换部分Fe,能得到多种滞后现象小、储氢性能优良的钛铁系多元合金。",
  "除了上述三种主要的储氢方式外，还有许多种储氢方式，如吸附储氢、无机物储氢、水合物储氢、有机液体氢化物储氢、空心玻璃微球高压储氢、地下岩洞储氢等。吸附储氢是指通过氢气分子与吸附表面之间的范德华力等相互作用吸附在具有较高比表面积的多孔",
  "材料中，常见吸附材料有活性炭、碳纤维和碳纳米管微孔高分子材料；无机物储氢是指用一些无机物通过类似于金属氢化物储氢的机理进行储氢，常见储氢材料有配位铝氢化物、金属氮氢化物和金属硼氢化物；水合物储氢是指氢气在一定的温度和压力下与水作用生成一种非固定计量的笼形晶体化合物储氢，在氢气水合物中，水分子通过氢键作用形成一种空间点阵结构，氢分子(客体分子)则填充在点阵间的晶穴中，氢气与水之间没有固定的化学计量关系，两者之间的作用力为范德华力；有机液体氢化物储氢是指通过如环己烷等储氢剂在催化剂作用下进行加氢反应生成苯，需要使用氢时，再在脱氢催化剂作用下生成氢气，该方法的最大优点是氢载体常温常压呈液体，易于储存和运输；空心玻璃微球高压储氢是指微球充氢和放氢都是利用氢气的浓差扩散实现的，空心玻璃微球外径毫米或者亚毫米量级，壁厚几微米到几十微米，外界氢气分压较大，氢气向球内渗透，反之向球外渗透；地下岩洞储氢是将氢气通入到地下封闭的岩洞进行储存，不过该方法受地质条件影响较大。",
  "氢能的运输主要包括压缩氢气的运输、液态氢的运输、利用储氢介质输送、利用管道输送和制造原料的输送。",
  "压缩氢气的运输是把氢气压缩成高压气体后进行的输送，适用于往离站制氢型加氢站输送的场合。该方法的特点是在输送、储存、消费过程中不发生相变，能量损失小，但一次输送的量也比较少，因此适合距离较近、输送量少的场合。如果是实验室用等小规模场合，一般可采用氢气瓶来输送压缩氢气，而加氢站的场合则需要大规模的输送方法，为此开发出了转载大型高压容器的牵引车。对牵引车输送来说，重要的是一次可输送的量。但是行驶在普通道路上的牵引车的大小要受到道路交通法的限制，尤其是对质量和大小的管制。由于钢制容器过重，无法提高装载量，目前正努力实现轻型化及高压化，从而提高氢气装载量。",
  "液态氢输送的原理和压缩氢气差不多，主要区别是储存罐装的是液态氢，对保温性能要求更高。因为液态氢制造时的液化效率低，因此会导致整体输送的能量效率降低。另外，将液态氢从液氢罐转移到加氢站储氢罐里时，不能忽略把配管冷却到液态氢温度时的蒸发损失。此外，防止水蒸气、氮气、氧气等可能聚集于液氢罐内的物质的混入也是很重要的。可以看出，当运输的规模较大时，有利于提高能量效率，降低运输成本。",
  "利用储氢介质输送是利用储氢技术把氢吸收于载体进行输送的方法。但是上述的几种储氢载体的储氢质量百分比较低，意味着，运输相同质量的氢，该种方法总质量更大。可知，运输过程中为了降低运输成本，质量的重要性要高于体积，所以这是该方法的主要缺点。以有机氢化物为例介绍该种方法。通过一定的条件将氢气与环己烷进行反应生成液态的苯，之后将苯储存在油罐中，然后利用油罐车将苯运送到目的地，再通过一定的化学反应将苯进行脱氢分离得到氢气。",
  "管道输送无论在成本上还是在能量消耗上都将是非常有利的方法。在大型工业联合企业，氢气的管道输送已被实用化。人们正在研究发挥管道特色的新组合。例如，利用现有的城市煤气管道输送天然气和氢气的混合物，在加氢站里根据需要抽取提纯氢气的设想正",
  "在探讨之中。如果把管道本身的压力提高，则在加氢站里不需要压缩机。",
  "由于氢气的储存输送有着或多或少技术问题或者经济问题，所以可以直接把制氢原料运送到加氢站，然后制备氢气直接进行使用或储存。常见原料有各种烃类物质、甲醇等，这些原料的运输技术成熟，成本较低。但是要求加氢站的规模较大，才有较好的效益。",
  "目前氢能最大的利用方向是用在燃料电池汽车上，所以功能类似于加气站或加油站的加氢站在氢能系统中就起着很重要的作用。目前美国、日本、加拿大、欧盟等世界各国已建设各类加氢站200多座，所有能被考虑到的类型的加氢站都已经建设完成，并进行实用性实证实验。加氢站在我国还处于起步阶段，上海在2007年底建成了第一座固定式加氢站，并在此后数年内陆续建设多座加氢站以满足燃料电池汽车的发展需要。考虑到今后作为商业用加氢站的普及以及高性能化，有关长期可靠性、经济性以及安全性等很多问题还需要改进加强。此外，为使氢能汽车能够普及，加氢站网的建设非常重要，在美国、加拿大、欧洲有关构筑氢能高速公路的计划等工作正在如火如荼地进行。",
  "氢气单位质量的能量密度虽然比其他燃料大，但是氢气单位体积的能量密度却比其他燃料低。如果与常温下为气态的其他燃料相比，氢气所具有的体积能量密度约为天然气的1/3;若与液体燃料汽油相比，则体积能量密度约是汽油的1/3000。为了使汽车加氢与加",
  "油有相同的行驶里程，氢气必须要压缩到35~70MPa。氢气压缩系统的核心部件是氢气压缩机。压缩机根据结构、原理、性能和技术的不同，可分为多种类型，一般有涡轮式和容积式两大类。",
  "氢加注是依靠蓄压器和储氢罐的压力差实现的，因此35MPa储氢罐需要40MPa的氢储藏压，70MPa车载储氢罐需要85MPa的氢存储压。通常把高压氢分开储藏在两、三个存储罐中，加注时，当储氢罐和蓄压器的压力平衡后，就自动地切换到下一个高压存储罐继续进行加注。氢加气机实现的基本功能是加气和计量功能，即在实现对储罐加注介质的同时，要显示单价、加气量、金额等。同时，一般还具有防雷、防静电等安全保护的功能，最重要的是紧急拉断、防止过充的压力-温度补偿系统等安全功能。加注管分为树脂软管和金属弹性软管。树脂软管质量轻、有柔软性且容器使用，但是存在氢渗透、从连接部分轻微泄漏以及劣化等问题。最近，随着不断改良，可靠性高的软管正在开发中。金属弹性软管不存在氢渗透及从连接部分轻微泄漏的情况，但需要注意由压力循环及反复弯曲应力引起的金属疲劳，因此，一般每6个月左右需要进行一次更换。在加注氢的时候，由于绝热压缩使车辆的储氢罐温度上升，因此为把急速加注引起的温度上升控制在轻质复合材料容器耐热允许温度85℃以下，需要控制加注速度。温度上升与加注时间有较大关系，但是通常在5~6min的加注时间内，温度上升仅为50℃左右。",
  "在氢气/燃料电池网站第七份年度评估报告中显示，2014年全球范围内共新建加氢站17座。截至2015年3月，全球尚处于运营状态的加氢站数量总共达184座。由于许多国家均计划在未来扩建加氢站设施，因此未来全球公共加氢站的数量还将持续增加。",
  "2014年新增的加氢站中，有2座位于北美地区，3座位于亚洲，其余12座全部位于欧洲地区。加上2014年新增的3座加氢站，德国的加氢站总量上升至29座。报告显示，欧洲目前加氢站总量为82座，北美有63座，南美有1座，还有38座加氢站位于亚洲。全球范围内，对外开放的公共加氢站共74座，其中17座位于德国。",
  "许多曾经因为项目需要而建设的加氢站由于项目接近尾声而在2014年停止运营。除了德国之外，美国加州和日本均公布了扩张加氢站建设的宏伟计划。作为其中的一部分，一些目前已经关闭的加氢站将在技术升级后重新开启，这就导致129座选址已定的加氢站将重新加入运营队伍(其中北美55座，南美2座，澳大利亚1座，亚洲18座，欧洲53座，而欧洲的53座加氢站中有34座位于德国)。",
  "2013年3月，韩国现代成为首个启动燃料电池汽车批量生产生产线的公司。而随后，现代又推出了IX5燃料电池汽车，据说是现代2015年将量产的样车。而另一方面，韩国也发布了配套加氢站建设的蓝图。韩国加氢站蓝图分三个阶段。第一阶段是在2012年之前建成13座加氢站，目前已经实现；第二阶段是从2012~2015年之间建成43座加氢站，支持部分重点地区开始试运行燃料电池汽车；第三阶段是在2030年之前建成500座加氢站，基本形成成熟的加氢站网络。第三阶段的初期目标是在2020年之前建设168座加氢站。现在处于第二阶段。从2013年7月至2016年6月，在世宗市和光州市共投资164亿",
  "美国由于国内各种政治力量和集团利益间的博弈，所以政府在氢能发展计划上表现得摇摆不定。2003年，布什政府投资17亿美元，启动自有车氢燃料开发计划，该计划提出了氢能工业化生产技术、氢能存储技术、氢能应用等重点开发项目。而2010年奥巴马政府大规模消减了美国能源部中关于燃料电池和氢能的计划开支，其2011年预算资助仅为1.37亿美金，比2010年下降21%。但美国企业界一直热衷于氢能源的发展，在2010美国氢协会氢能会议展览会报告上光能系统公司董事长TomSullivan宣布，计划到2012年，将建成缅因州和迈阿密州之间的氢能高速公路。",
  "日本是一个资源匮乏的国家，所以在研究氢能方面比较早，目前燃料电池是日本氢能的主要发展研究方向。日本政府为推动氢燃料电池汽车的发展，启动实施了一系列政府专项计划和补贴政策予以支持，如WE-NET计划、燃料电池示范项目(JHFCProject)等。2010年日本经济产业省的预算大约是140000亿日元(1000亿英镑)。日本的目标是到2015年，要使2000辆燃料电池汽车跑在公路上并建设15个加氢站台；到2025年达到200万辆燃料电池汽车和1000个加氢站。迄今，日本燃料电池的技术开发以及氢的制造、运输、储藏技术已基本成熟。",
  "欧盟在2002年便对氢能源的开发和利用进行了研究。在2002—2006年欧盟第六个框架研究计划中，对氢能和燃料电池研究的投资为2500万~3000万欧元。北欧五国最近又成立了“北欧能源研究机构”,通过生物制氢系统分析，提高生产生物氢的能力。",
  "等特点，特别适合少量燃料电池汽车野外路试的氢燃料加注。公司为世博会建立了一座加氢站和两辆移动加氢站，世博加氢站将被移至上海嘉定汽车城，分成两座新站，可提供70MPa和35MPa的加氢需求。目前，中国有4座固定加氢站和5辆移动加氢车，使用的氢气主要来自于工业副产氢。在上海，副产氢气足够10000辆FCEV的使用需求量。而北京的氢气来源比较广泛：管道氢气、现场天然气湿重整和电解水制氢。",
  "氢气是无色、无味、无毒的，在常温下基本无腐蚀性，只有在较高温度(大于260℃)状态下，将侵蚀碳钢一类的金属，与这些金属中的碳起作用，使金属材料变脆，称为“氢脆”现象。氢气高压存储以及液态存储具有高压和低温的危险；氢气是高能量可燃性气体，与空气和氧气混合在很大范围易燃易爆，而且是低自燃温度，爆炸范围广，无气味(不像汽油),难以察觉，容易扩散泄漏，容易在高空处富集。对于氢能的未来广泛使用的一个重要挑战就是氢能系统的安全问题，如燃烧、压力、氢脆、高温或低温、身体健康等方面的危害。氢作为一种能源载体，其广泛使用会使人们广泛接触，在社会能一致接受氢能源之前必须解决氢气的安全问题。这些问题伴随着氢气制造、操作、运输、存储和使用的每个环节，必须在技术上保证万无一失，也包括完善标准、经营规章、安全设施等要求。氢气使用的成本中也需要包括安全对策以及使用寿命，需要综合考虑性能、成本、安全性和循环使用的特性。",
  "在室外，氢的快速扩散对安全是有利的，虽然氢的燃烧范围很宽，但由于氢气很轻，扩散很快，氢气的泄漏很少会出现非常严重的麻烦。在室内，氢的扩散可能有利也可能有害。如果泄漏很小，氢气会快速与空气混合，保证在着火下限之下；如果泄漏很大，快速扩散会使得混合气很容易到达着火点，不利于安全。",
  "氢气分子非常小，扩散速度快，很容易穿透很小的缝隙和薄膜，而且因为无味无色，不易被人察觉。根据美国的事故统计，在工厂里都是起因于氢气的泄漏或人为失误放氢，如氨合成工厂的事故多半是由于垫片或阀门密封圈损坏造成的氢气泄漏引起的。",
  "氢气引起火灾的另一个重要原因是点火所需要的能量非常小。在常压空气中，氢气的最小点火能量是甲烷和丙烷的十分之一左右，相比之下氢的着火性要强得多，非常微弱的精电火花也可以点燃氢气，而且有强的穿透能力。氢气的另一个危险因素是燃烧范围宽，常温、常压干燥空气中，氢气燃烧的下限浓度为4%,和其他可燃性气体没什么大的差别，但是上限浓度为75%,与甲烷的15%以及丙烷的10.5%相比要大得多。如果在氧气中，其范围是4.1%~94%,几乎任何比例的混合都可以燃烧。燃烧范围也随压力、温度、混合气体的种类、点火能量的大小不同而不同，如低压下可燃范围变窄，但如果用很强的点火塞点火的话，即便在燃烧范围以下的浓度也可以燃烧。也就是说，如果提供容易燃烧的",
  "条件，燃烧范围会进一步加宽。氢气的燃烧下限浓度虽然是4%,但这并不意味着4%浓度以下就绝对安全，因为即便平均为4%,但是局部或瞬间会高于4%,也会有危险的隐患。氢气的着火上限很高，在有些情况下是有害的。例如，在车库中发生氢气泄漏，超过了着火下限而又没有点燃的话，这时落在着火范围之内的空气的体积就很大，车库中任何地方的着火源都可以点燃氢气，因此危险性就要大得多。氢气燃烧时的火焰几乎看不见，如液体氢内燃机推动的火箭的火焰几乎看不到燃烧的火焰，看到的是大量的水蒸气冷却后长长的白色云雾。而碳水化合物气体在燃烧的时候，观察到的是橘黄色或青蓝色的火焰。这是因为氢气燃烧的火焰中仅含有氢、氧、水以及不稳定的OH类中间产物，不会出现微小的固态碳化物颗粒，不会形成黑体辐射或被电磁波捕获，同时燃烧温度高，不会出现红色或橘黄色颜色。另外氢气火焰的温度又不会引起氢或氧的电子激发，从而产生可见光。这就是为什么氢气燃烧的火焰不易看见的原因，因此接近氢气火焰的人可能不知道火焰的存在，这就增加了危险性。但这也有有利的一面。由于氢火焰的辐射能力较低，所以附近的物体(包括人)不容易通过辐射热传递而被点燃。相反，汽油火焰的蔓延一部分通过液体汽油的流动，一方面通过汽油火焰的辐射，因此，汽油比氢气更容易发生二次着火。另外，汽油燃烧产生的烟和灰会增加对人的伤害，而氢燃烧只产生水，如果空气中二氧化碳等不可燃气体混入的话，氢气的燃烧浓度区间会减小。氢气在空气中的燃烧有两种方式。通常的燃烧为爆燃，火焰以亚音速沿混合气体传播，届时气体受热而迅速膨胀，并产生冲击波，其压力可能足以破坏附近的建筑物；另一种燃烧为爆轰，火焰传播加速使爆燃发展到爆轰时，火焰传播和由此产生的冲击波合为一体，以超音速沿混合气体传播，温度、压力都会大幅度增加，由此产生的危害也要大得多。在户外，氢气的燃烧速度很低，爆炸的可能性很小，除非有闪电、化学爆炸等这样大的量才可能引爆氢气雾。但是在密闭的空间里，燃烧速度可能会快速增加，发生爆炸。",
  "高压储氢是目前较为广泛使用的一种氢气存储方式，氢气设施的安全性与氢气压力和温度等因素密切相关，不同国家的管理方法不一样。对于压力在10kgf/cm²(1kgf/cm²=",
  "9.8×10⁴Pa)以上的氢气，装入容器中的液态氢气和大气压下的低温氢气气体温度达到35℃的都被视为是高压气体，操作人员需要培训取得高压气体操作执照才能进行操作。同时根据需要对适用场所有所改造，安装相应的标示和设施，排气和控温、禁火禁引火电器。传统钢制压力容器设计制造技术成熟、成本低、灌装速度快、能耗也较低，但是单位质量储氢量较小，已经不能满足技术需求。轻质高压储氢容器技术是伴随着复合材料压力容器技术发展的新兴技术。高性能的复合材料具有高比强度、高比模量的优点，可以在保证容器承压能力的前提下，大幅度降低容器的质量。车载高压供氢系统包含的铝合金内胆碳纤维缠绕气瓶，这种轻质高压储氢容器的设计，首先要解决材料问题。轻质高压储氢容器的不同分层要求使用相应的功能材料，完成多功能的复合作用。内衬材料要具有很好的阻隔性能。储氢容器进行充气的周期可能比较长，而氢气在高压下又具有很强的渗透能力，所以氢气储罐必须具有良好的阻隔能力，保证大部分的气体能够存储在容器中。过渡层的材料需要有较好的黏合作用以及抗剪切作用。容器缠绕过程中的剪切作用有限，所以使用高剪切模量的黏结剂作为过渡层，也可以满足要求。外层保护层在受到冲击时要吸收",
  "大部分的能量，可以选择特定的玻璃纤维材料进行缠绕。缓冲层材料要具有很好的抗点冲击的能力，一般采用泡沫类的材料，如聚氨酯和聚丙烯等材料。",
  "在储氢容器制备中，除了设计优化外，还必须对储氢容器进行形式实验研究，保证在可能出现事故的情况下，储氢容器仍能保证一定的安全性。实验项目包括：容器外观检查、制造纤维的性能测验、水压试验、爆破试验、循环试验、渗透性检测试验、冲击试验、枪击试验、焚烧试验等。",
  "在高压状态，氢气的泄漏也会不同。常压下的氢气泄漏到开放空间，由于氢气的浮力会使得氢气很快扩散到远离地面的空间。但是氢气往往储存在高压容器中，从高压容器中泄漏的氢气浓度与距离泄漏处的距离成反比，受空气浮力影响很小，在泄漏口附近容易达到氢气爆炸的下限浓度，更需要对氢气泄漏进行监控。另外高压容器内部压力快速上升时，为了防止容器爆炸，需要能够自动释放氢气，降低容器的压力。为了保险，一般在容器上装有爆破板(一定压力以上会自动破裂的薄板)或装有弹簧的安全阀门。不过需要防止微粉堵塞阀门。",
  "从高压处的氢气泄漏可以是瞬间的(如压缩机、加氢设备),也可以是连续的(如管道裂缝),瞬间泄漏的氢气燃烧可以产生一个火团，连续泄漏导致的危害取决于燃烧的时间、火焰的方向。如果氢气泄漏发生在一个封闭的空间或者有很多的管道裂缝时，爆炸就有可能发生。滞后燃烧导致的爆炸概率为40%,火花燃烧导致的爆炸概率是60%。",
  "由氢气爆炸产生的压力波的振幅与氢气在空气中的扩散以及氢气浓度分布有关。压力波会随着氢气总量的增加而增加，爆炸的效果随着火焰传播速度的增加而增强。如果涉及大量的储氢的基础设施，需要在储氢设施之间或者与其他设施之间设置相当的距离，称之为安全距离，避免二次危害。也需要设置远离热源的距离，把远离热源为9.8kW/m²的距离称为有效距离。",
  "(1)冻伤危险液氢溅到皮肤上或裸露皮肤或身穿较薄的衣服与装有液氢的输送管道、阀门接触时，都会发生严重的冻伤。需要指出的是，液氢的低温蒸气同样会冻伤操作人员的皮肤。在实际使用中，凡操作液氢设备的人员，均必须穿戴棉质的防护衣物，尽可能减少皮肤的裸露部分。一旦被液氢冻伤，可用40℃左右的温水浸泡，然后就医，切勿揉擦。",
  "(2)材料低温脆性和零件操作困难低温对各种材料的性质有很大的影响。在液氢温度下，各种软钢会或多或少地失去原有的延性，有的甚至变脆。温度的突然改变也会使得各种金属材料产生应力集中。此外，液氢的低温也会使得管道系统中某些接头丧失其原有的灵活性，从而将增加这些接头泄漏氢气的危险。",
  "(3)大量氢气气化的危害液氢沸点低，液氢气化后体积膨胀780多倍，易气化会引起超压危险。需要防范大量氢气气化产生的冲击波、人员冻伤和窒息。为了避免氢气的气化压力引起的氢气溢出，液氢储箱的填充系数为0.9。由于液氢的温度很低，所以外界物质对于液氢而言都是热源，在转注或储存过程中，凡液氢可能到达(泄漏或意外情况)的“盲区”,如管道、夹层、阀腔等部位，若绝热不当或未采用有效的绝热措施，都可能使液氢气化，随之造成系统的压力升高，严重时会发生爆炸。在设计和使用设备时，应严格注",
  "意“盲区”的安全；必要时，可在这些装置中增设安全阀或爆破薄膜装置。",
  "(4)固态氧和空气液氢中的固态气体杂质会破坏有关设备的正常工作(如阀门卡住、管道堵塞)。空气或杂质混入液氢中，会产生固态氧或固态空气，形成类似于炸药的易爆混合物，因此，要求液氢储存容器每年至少要升温(正常温度)一次，把固态氧或固态空气排出。",
  "(5)液氢有较低的相对分子质量和黏度(比水的黏度小两个数量级),而泄漏速度又与黏度成反比，故液氢很容易泄漏。若只考虑黏度对泄漏的影响，其泄漏速度比烃类燃料大100倍，比水大50倍，比液氮大10倍。漏出的液氢很容易气化形成易燃易爆的混合物。与此同时这种易燃易爆的混合物消散得也很快，例如，溢出500加仑液氢，1min后就扩散为不可燃的混合物。",
  "少量液氢的泄漏虽有但不常见，因为液氢的沸点很低，临界温度与沸点温度区间也很窄。因此，小量液氢在系统中溢出之前就发生了液-气两相转化，由系统中溢出时，可能已经气化了。但是，当设备破裂或加、排液管的阀件等部位损坏时，大量的液氢就会泄漏出来。这种情况多属于突然发生，流出液体的一部分会很快地蒸发，而另一部分则会在地面上形成一个“液氢塘”,在其周围空气(可视为一个重要的热源)的作用下，“液氢塘”将以30~170mm/min(“液氢塘”的深度)的速率蒸发而趋于干涸。",
  "当液氢泄漏出并着火时，主要的危险是燃烧释放出来的热量使有关设备随之被破坏。如果液氢储槽或管道破裂，则整个装置都有可能毁坏。在宇航动力系统中，液氢从储箱向仪器舱以及动力系统试验现场的泄漏，严重地威胁着宇航动力系统在研制实验阶段以及发射初期的安全。因而，氢气的检漏、检测是亟待解决的问题，它关系到氢气的生产、使用以及人身、设备的安全，所以往往会安装多路氢气浓度检测与自动报警系统。",
  "通常情况下，氢气没有腐蚀性，也不与典型的容器材料发生反应。在特定的温度和压力条件下，它可以扩散到钢铁和其他金属中，导致人们所知的使高强钢的强度降低或脆化。为了避免这个问题，必须选择适当的材料来制备储氢的容器或钢瓶，保证灌氢后100年都不会发生泄漏或劣化。",
  "储氢合金在使用过程中也需要注意安全问题，主要有如下几个方面。",
  "(2)粉尘爆炸的危险性储氢合金反复吸、放氢会微粉化，这样的微粉暴露到大气中时有粉尘爆炸的危险性。根据粉体爆炸的实验也可以测得储氢合金及其氢化物的临界浓度和爆炸压力。实验表明，粉体粒径越小爆炸的趋势越强，爆炸压力越大。不过与碳粉相比，要安全得多。",
  "(3)高温引起的热稳定性储氢合金加热到一定的温度(大体在400℃),储藏在储氢合金中的氢气会被释放出来，使容器的压力增大，导致高压的危险性。",
  "氢的用途有很多种：可以作为化工原料合成氨、生产化学品；也可以利用氢的同位素进行核聚变。但是如果特指利用的化学能，则主要有三个方面的应用：内燃机/涡轮机、",
  "镍氢电池和燃料电池。由于燃料电池是氢能最重要的应用，其将放在本章下半部分讲解。",
  "利用化石燃料作为燃气轮机的燃料进行工作，是比较成熟经济的发电供能方式，但是这会产生造成温室效应的二氧化碳以及污染环境的有害气体。因此，利用氢气作为燃气轮机的燃料是一种比较清洁的发电方式。氢燃气轮机主要分为使用空气作为氧化剂的氢/空气燃气轮机和使用纯氧的氢/氧燃气轮机。",
  "以天然气和氢等气体作为燃料的燃气轮机，通过离心式或者轴流式压缩机压缩燃烧用空气，并与燃料同时吹入燃烧器中燃烧。生成的高温燃烧气体使燃气轮机旋转，驱动发电机，并向直接连接的压缩机提供电力。由于排气轮机处于高温，因此与排气锅炉组合可以产生蒸汽，并驱动高压、中压、低压的蒸汽轮机，提高综合的热效率。",
  "氢/氧燃气轮机中，由于氢和氧反应直接生产水蒸气，因此不需要锅炉。因不通过锅炉的传热生成蒸汽，除没有传热损失外，也没有锅炉排气损失，仅有冷凝器的损失，因此可以达到较高的效率。另外，利用高温轮机排气与蒸汽轮机构成联合循环，可进行高效率",
  "在锂离子电池出现之前，镍氢电池算是综合性能最好的电池。镍氢电池是一种碱性电池，负极由储氢材料作活性物质的氢化物构成，正极为羟基氧化镍，电解质为氢氧化钾溶液。镍氢电池的电池表达式为",
  "(-)M/MHIKOHINi(OH)₂/NiOOH(+)(6-38)",
  "充电过程中，Ni(OH)₂被氧化为NiOOH,负极水被还原，使合金表面吸附氢，生成",
  "氢化物。放电过程则是充电过程的逆反应，即正极NiOOH还原为Ni(OH)₂,金脱氢。镍氢电池在正常的充放电过程中，所发生的电极和电池反应如下。",
  "NiOOH+H₂O+e-→Ni(OH)₂+OHMH,+nOH-—→M+nH₂O+neMH。+nNiOOH—→M+nNi(OH)₂",
  "从以上各式可以发现，镍氢电池在充放电过程中，正、负极所发生的反应都属于固相转变机制，在反应过程中，没有金属离子进入溶液中。虽然碱性电解质中的水分子参与到了充放电过程的电极反应中，但是总的来看，在反应过程中，体系中水分子的量是保持恒定的，并不存在电解质组成的改变。因此镍氢电池可以实现完全密封，充放电过程可以看成质子在电池内部从一个电极转移到另一个电极的往复过程。充电过程中，正极活性物质反应形成的质子在正极/溶液界面与电解质中的OH反应生成水；溶液中的质子在负极/溶液界面被还原为氢原子，并进一步扩散到储氢合金中得到金属氢化物。而放电过程中，整个反应过程与充电过程恰好相反。",
  "燃料电池(fuelcell)是一种能量转换装置，通过它可以将燃料中储存的化学能转换为电能输出。它与传统电池(battery)类似，都是基于电化学手段进行工作，但两者在具体的工作方式上有所区别：传统电池中，电活性物质通常作为电极材料的一部分储存在电池中，并随着电池的放电逐渐被消耗，因此传统电池在一次放电过程中只能输出有限的电量；而燃料电池中的电极并非储能物质，它只提供电化学反应所需的场所，实际上发生反应的物质是从外部输送进燃料电池中的燃料与氧化剂。因此，从原理上来讲，只要能够源源不断地提供反应物质，燃料电池就可以持续地提供电能。",
  "燃料电池不断从外部获得燃料并输出电能的工作方式与汽油或柴油发电机比较类似，但两者的发电过程实际上有质的不同。热机(heatengine)发电涉及多个能量转换过程，首先是通过燃烧将燃料中的化学能转变为热能，再通过内燃机或蒸汽机将热能转换为机械能，最终再通过发电机将机械能转换为电能。燃料电池则没有多重的能量转换过程，其工",
  "作过程只包含化学能到电能的转换，能量损失相对较小。",
  "作为一类特殊的能量转换装置，燃料电池具有以下这些突出的优点。",
  "(1)能量转换效率高燃料电池的整体理论转换效率超过80%。由于电极上各种极化过程的限制，目前燃料电池的实际能量转换效率可达60%~70%,比除了核能发电之外的大部分发电装置要高。以热机发电为例，这一发电装置在其多重转换过程中均伴随着大量的能量损失，且由于热机效率收到卡诺循环的限制，其总的能量转换效率仅为35%~45%。太阳能电池的转换效率则更低一些，在20%～30%。日后，随着燃料电池技术的发展与进步，其能量转换效率还有希望进一步的提高。",
  "(3)噪声小现有的其他发电技术(如核电、火电、风电、水电等)均涉及涡轮机的旋转及传动，这一过程中高速的机械运动会产生巨大的噪声污染。而燃料电池发电过程不存在机械运动与传动过程，工作时较为安静，满足了潜艇等使用环境对噪声的严格要求。",
  "(4)负载响应快速燃料电池具有很快的负载响应速度，小型燃料电池在微秒范围内就可以达到所要求的输出功率，而兆瓦级的电站也可以在数秒内完成对负载变化的响应，这一点相比于常规发电机具有很大的优势，便于应对较大的负载冲击。",
  "(5)易于建设及维护燃料电池发电系统采用单电池作为最小发电单元。由于单电池可以规范化生产，使得燃料电池体系的安装非常方便，并且可以根据需要调节装机容量。燃料电池也没有较大的机械运动部件，系统运行的可靠性较高，有良好的维护性。",
  "尽管燃料电池有上述优点，其大规模使用上仍然存在一些技术难点，主要表现在目前燃料电池运行成本过高，商业推广困难；高温工作时电池寿命短，稳定性欠缺；缺少完善的燃料供应体系(如加氢站的建设)等。但由于燃料电池的众多优点和良好的应用前景，世界范围内的物理化学家正通过不断的研究工作解决上述难点。",
  "燃料电池在大规模产业化之前已经有很长的发展历史。1839年，W.R.Grove把封有",
  "“燃料电池(fuelcell)”这一名词则是由英国化学家L.Mond及其助手C.Langer在1889年提出的。他们以氢气为燃料，氧气为氧化剂，采用铂黑作为电极，并以浸渍电解质溶液的多孔绝缘材料作为隔膜，成功组装出氢氧燃料电池，获得了0.37V的工作电压和3.5mA/cm²的工作电流。现在看来，当年他们的设计思路其实已经十分接近现代燃料电池的结构与设计。",
  "此后，作为现代物理化学奠基人之一的德国化学家W.Ostwald建立了燃料电池工作原理的基本理论，并于1984年从理论上论证了燃料电池的直接发电效率可达50%～80%,比受到卡诺循环限制的热机效率(<50%)高出很多。",
  "19世纪末期，由于内燃机技术的迅速崛起，与其配套的化石燃料的开发与使用占用了大量的研究资源，并获得了极大的发展，以氢气为燃料的燃料电池则失去了研发需求，其发展陷入了停滞。这一段时期中相对重大的发明出现在1896年，W.W.Jacques成功研制了第一个数百瓦的煤燃料电池(DCFD)。由于可以直接使用煤作为燃料，他的想法引起了公众的极大关注。但由于无法解决炭对电解质的污染，DCFD没有取得满意的效果，最终被放弃。",
  "1959年，英国剑桥大学的F.T.Bacon制造出可以实际工作的碱性燃料电池，这一电池的电极使用了廉价的多孔镍替代贵金属铂，并采用KOH碱性电解质溶液代替硫酸电解质以减缓对镍的腐蚀，最终获得了5kW的输出功率，可以驱动一部电焊机工作。",
  "进入20世纪60年代后，燃料电池迎来了新一轮的发展蓬勃期。由于这一时期航空航天事业高速发展，寻找适合太空飞船使用的电源成为了重要议题。因为燃料电池具有高能量密度和高功率密度的特性，美国航空航天管理局(NASA)开始资助燃料电池的研究。",
  "冷战期间由于太空竞赛及军备竞赛，燃料电池的高速发展仍局限在航天事业以及潜艇开发中。在20世纪70年代能源危机爆发后，能源多样化成为各个国家的共识，燃料电池的研究开始逐渐进入民用领域。这一时期，各种不同类型的燃料电池被发明出来，新的材料与制备工艺也不断出现。",
  "1972年杜邦公司开发出全氟磺酸质子交换膜Nafion⑥,这至今仍然是燃料电池唯一可用的质子膜；1979年美国纽约完成了4.5MW磷酸燃料电池电厂的测试工作；1986年美国洛斯阿莫斯国家实验室(LANL)开创了电极立体化设计模式，大幅降低了铂催化剂用量，同时研发成功第一辆磷酸燃料电池公共汽车；1993年加拿大巴拉德电力系统公司(BallardPowerSystem)成功开发出世界上第一辆质子交换膜燃料电池公共汽车，此时燃料电池正式开始进入汽车领域；2002年德国建成了第一艘质子交换膜燃料电池U212A级潜艇，并于2005年开始服役。现如今，在北美及欧洲的一些城市已将燃料电池电动汽车作为示范项目开始运行，汽车制造商如本田(Honda)、丰田(Toyota)等也将更多目光投向电动车市场，不断发布他们的燃料电池原型车。",
  "而随着燃料电池与燃料电池堆栈(Stacks)技术的迅速发展，世界各国开始有意识地对其生产及测试进行规范。2013年8月，欧盟联合研究中心(JRC)与美国能源部阿尔贡",
  "国家实验室(ANL)签署聚合物电解质燃料电池(PEMFC)测试程序协议，标志着双方迈出了燃料电池技术标准国际化的第一步。协议的签署有利于双方在燃料电池测试技术与测试方法上的相互协调与标准化，扩大双方间燃料电池技术的信息交流与数据交换。今后此类协议的签署在一定程度上也会加速燃料电池技术的商业化应用进程，为燃料电池的开发与应用提供更多推动力。",
  "燃料电池的核心结构是电化学反应系统，它与常规的电池(battery)较为相似，由阴极、阳极、两极间的电解质及其他辅助部件(如隔膜、集电体等)构成。其中阴阳极材料需要是良好的电子导体，电极材料中包含着电催化剂；电解质则需要是良好的离子导体。电池工作时，由两极通入燃料与氧化剂，通过电化学反应将储存其中的化学能转变为电能并输出。正如发明人W.R.Grove爵士指出的那样，强化气体、电解液与电极三者之间的相互作用是提高电池性能的关键。",
  "在核心结构之外，实际进行工作的燃料电池还需要一定的辅助系统，如燃料存储与供给系统、压力调节系统、排热系统、排水系统、电性能控制系统及安全装置等，这些辅助系统是燃料电池正常工作必不可少的部分。燃料储存和供给系统保证了燃料的安全储存与平稳输送，一般来说电池设计者会将燃料净化(如脱硫)过程也包含其中；压力调节系统控制各个部分的压力，关系到物质的正常传输与反应的正常进行；排热系统负责燃料与氧化剂进入电化学反应体系前的预热以及电池废热的排出工作等。这部分辅助结构的原理与",
  "电化学本质相对关联不大，在本书中不予赘述，读者可以参阅本章末给出的参考书籍进行更加深入的学习。",
  "驱动下通过电解质迁移到阴极，电子则通过外电路定向移动做功并达到阴极构成回路。同时阴极的氧气得电子发生还原反应，与氢离子生成水，整个过程会放出热量。",
  "阳极(负极):H₂→2H++2e-(6-42)",
  "若使用碱性电解质，则对应的电化学反应可以表示如下。",
  "阳极(负极):H₂+20H→2H₂O+2e(6-44)",
  "当然，无论采用酸性电解质还是碱性电解质，氢氧燃料电池的总反应均可以表示为：",
  "这个反应是电解水的逆过程，该反应的自由能变化用来对外做电功，将储存在氢气与氧气中的化学能转换为电能。原则上只要不断提供氢气与氧气，氢氧燃料电池就可以源源不断地进行电化学反应向外部输电。假设氢气与氧气均为理想气体，其压力分别为PH₂与Po₂,水的活度为αH₂o,对于总反应有：",
  "根据式(6-49)可知，氢氧燃料电池的电动势决定于电化学反应池中氢气和氧气的压力、产物水的活度以及工作温度。当反应在1atm、25℃的条件下进行，且反应生成的水为液态时，该反应的Gibbs自由能变化为-228.6kJ,由此可以计算出氢氧燃料电池的电动势为1.229V。",
  "与燃料电池相比，传统电池实际上是一种能量存储与转换装置，所能获得的最大能量取决于电池本身所含的电活性物质量。在传统电池的放电过程中，随着反应的进行，电极中的活性物质不断消耗变化，电极和电池性能无法保持稳定，无论单次放电寿命还是循环放电寿命都很有限。而燃料电池只是能量转换装置，且电极在工作过程中不发生变化，原则上其寿命是无限的。当然实际工作中，由于电池组成部分的老化失效，燃料电池的使用寿命也有一定限制。",
  "热机也常用来与燃料电池进行比较。常规的热机只要不断提供燃料就能够不断产生电能，它与燃料电池的工作方式比较类似。两者的区别主要在于能量转换形式不同，热机是一种机械装置，需要经过化学能到热能到机械能再到电能的转变，根据热力学原理，热机的最大效率η为：",
  "式中，T₁和T日分别为热机的两个工作温度，温差越大热机效率越高。",
  "而燃料电池直接将化学能转化为电能，中间未经过燃烧过程，能量转换效率高。理想状态下燃料电池的能量转换效率是反应所产生的电能(-△G)与化学反应释放的全部能",
  "根据式(6-51),在latm、25℃的条件下，氢氧燃料电池的理论效率为83%。",
  "到目前为止，人类已开发出多种类型的燃料电池，其分类方式也非常多样，主要可以根据电池的工作温度、燃料种类、电解质类型等进行分类。",
  "按工作温度，燃料电池可以分为低温、中温、高温和超高温燃料电池，它们所对应的工作温度范围分别为25~100℃、100~500℃、500～1000℃以及高于1000℃。",
  "按燃料种类，燃料电池可以分为直接型、间接型和再生型燃料电池。直接型燃料电池使用的燃料不需经过转化步骤，可以直接参加燃料电池的电极反应，如氢氧燃料电池；间接型燃料电池使用的燃料需要经过重整等手段进行转化，再将转化后的产物供给燃料电池发电，如甲醇重整后的富氢混合气作为燃料的燃料电池；再生型燃料电池则是指将燃料电池反应生成的水经过某种方式(如热和光等)分解成氢气和氧气，再将它们重新输入电池中进行发电的燃料电池。",
  "以上五大类燃料电池基本还是以氢气为燃料。但是自然界中并不存在氢气这种燃料，因此这些燃料电池技术的应用还依赖于制氢问题的解决。目前除了制氢之外，氢气的储存与运输也有一定的困难，特别是对于作为移动式电源和交通工具动力源的燃料电池来说，与制氢、储氢、运氢有关的难题成为其未来发展与推广的难题。因此，寻找替代燃料成为燃料电池发展中的一个重要方向。目前也出现了一些不依赖氢气的燃料电池，主要包括以醇类直接作为燃料的直接醇燃料电池(DAFC),以甲酸为燃料的直接甲酸燃料电池(DFAFC),以固体碳(如煤)为燃料的直接碳燃料电池(DCFC),以硼氢化物为燃料的直接硼氢化物燃料电池(DBFC),以生物质和微生物为燃料的生物燃料电池(BFC)和微生物燃料电池(MFC),还有以金属为燃料的金属半燃料电池(MSFC),在本节的最后一部分也将对这些电池做一些简要的介绍。",
  "通常碱性燃料电池的阴阳两极用浸渍了KOH水溶液的石棉膜隔开，OH与K*离子在膜中运动。在阳极，氢气与电解液中的OH⁻在电催化剂的作用下发生氧化反应生成水，并从外电路将电子传递到阴极。",
  "阳极(负极):H₂+20H-—→2H₂O+2eφ=-0.828V(6-52)",
  "阴极的氧气则在电催化剂的作用下接受传递来的电子，发生还原反应生成OH⁻,",
  "随着电池反应的进行，阳极区OH-浓度降低，而阴极区反应产生OH,浓度升高，两极间因此出现OH-的浓度梯度，OH在浸渍了KOH的石棉膜中从阴极区向阳极区扩散。",
  "由电池总反应可以计算出碱性燃料电池的理论电动势为1.229V,但实际输出电压只有0.6~1.0V。实际使用中常将多个单电池串联起来形成电池堆以获得更高的输出电压。",
  "(1)电极与电极催化剂良好的碱性燃料电池催化剂需要对氢气的电化学氧化反应、",
  "氧气的电化学还原反应具有优越的催化性能，并且能够在KOH强碱溶液中保持良好的稳定性。工作温度较低的碱性燃料电池通常采用贵金属以及贵金属合金作为电极催化剂，常见的种类包括Pt、Au、Ag、Pt-Pd、Pt-Ni、Pt-Ni-Co合金等。需要高温(相对高温)工作的碱性燃料电池则采用过渡金属及其合金作为电催化剂以降低成本，常见的催化剂有Co、Ni、Mn以及Mn-Ni合金等。此外还有一些金属氧化物和过渡金属大环化合物也可以作为碱性燃料电池的催化剂。",
  "电极结构对燃料电池的性能也有不可忽略的影响。当采用Pt等贵金属作为电极催化剂时，由于希望获得大量的高度发达的气、液、固三相反应界面，一般会将催化剂制备成粒径很小的颗粒，将其分散至具有高比表面积与良好导电性的基底上构成电极。",
  "(2)电解质碱性燃料电池的常用电解质是30%~45%(质量分数)的KOH水溶液，它的主要问题是会与阴极鼓入的空气中的CO₂发生反应生成K₂CO₃,导致电解液中的OH-浓度下降，继而影响燃料电池的寿命。因此，碱性燃料电池在鼓入空气前需要通过净化装置除去CO₂。",
  "碱性燃料电池中的电解质有两种储存方式，流动式与固定式。流动式是用泵将KOH溶液压进电池中并进行循环。这种方式通过KOH溶液的不断流动保证使得阴极区OH-浓度不至于过高，并且可以将反应产生的水通过电解质溶液带出电池内部，以蒸发的方式进行消耗，保持反应区内OH⁻浓度均匀，此外这种设计也便于电解液的更换。但由于KOH溶液的强腐蚀性，流动式管理需要液体循环泵和管道有较高的耐腐蚀性能，使得电池的运行成本增高。固定式储存则是将KOH浸渍在多孔隔膜中保存，这种方法相对成本较低，且电池体系比较简单。由于多孔隔膜层的厚度可以做得很薄，这样电解质产生的欧姆极化将会大大降低，因此采用固定式电解质的碱性燃料电池具有更高的性能和能量转换效率。但在这种设计下，电解质溶液的更换十分困难，对CO₂敏感的问题也将会更加突出。目前",
  "通过隔膜固定储存电解质的碱性燃料电池是研究的主流方向。",
  "(3)电极隔膜碱性燃料电池的电极隔膜是电解质溶液的载体。良好的电极隔膜应该具有多孔性、绝缘性、良好的气体阻隔性、良好的离子导电性以及耐强碱腐蚀性等特征。常使用的电极隔膜是石棉膜，通常由石棉纤维按造纸方法制备。",
  "由于石棉对人体有害，且在浓碱中会缓慢地发生腐蚀，因此开发其他的电极隔膜也是一项有较高关注度的研究议题。目前已开发出钛酸钾膜作为石棉膜的替代材料。钛酸钾不溶于KOH溶液，耐氧化能力强，故寿命相比于石棉膜有了很大提高，约为石棉膜的5倍。",
  "为了保证碱性燃料电池的正常工作，除了需要向两极提供氢气与氧气之外，还需要完善的水管理系统。反应进行中阴极区消耗水而阳极区生成水，因此阴极区需要通过随氧气一同鼓入水蒸气以补充水，而阳极区需要不断排出电池反应所产生的水来维持电解质溶液的稳定。",
  "常用的排水系统有静态排水和动态排水两种。动态排水法的原理是利用风机循环氢气，在阳极生成的水蒸发至氢气中并带入外部的冷凝器，含水氢气经过冷凝分离后得到干燥氢气再鼓入阳极参与反应。静态排水法是在燃料电池的阳极侧增加一个水蒸气腔与一片排水膜。排水膜是一张饱吸高浓度KOH溶液的微孔膜，氢气腔与水蒸气被分隔在排水膜两侧。阳极反应产生的水蒸发至氢气腔，在排水膜表面凝结，然后通过浓差扩散通过排水膜到达水蒸气腔，再通过保持水蒸气腔负压的方法可以使液态水减压蒸发并依靠压差迁移到电池外部进行冷凝分离。相比于动态排水法，静态排水法的优点是没有运动部件，不易产生噪声及其他能耗；缺点是结构略微复杂，且水蒸气腔与排水膜的引入将会增加电池的质量与体积，降低其比能量以及能量密度。",
  "为了避免CO₂与碱性电解质溶液发生反应，碱性燃料电池(AFC)中使用的氢气或重整富氢气体需要通过净化装置去除其中的CO₂,导致电池系统比较复杂，成本高，难于推广。因此，从20世纪60年代开始，酸性电解质燃料电池开始受到重视，磷酸燃料电池(PAFC)的发明正是基于此，它具有构造简单、稳定、电解质挥发度低等优点，目前已成为商业化发展得最快的一种燃料电池，已有许多发电能力为0.2~20MW的工作装置被安装在世界各地，为医院、学校和小型电站提供动力。",
  "阳极(负极):H₂→2H*+2eφ=0V(6-55)",
  "阴极(正极):φ=1.229V(6-56)",
  "虽然磷酸燃料电池与碱性燃料电池的总反应一致，但两者的电解质溶液中的导电离子不同。",
  "磷酸在水溶液中易解离出氢离子，因此磷酸燃料电池中在电解质内部进行传递的离子是H*,而碱性燃料电池的电解质中进行传递的是OH-。此外，磷酸燃料电池的水产生在阴极，而碱性燃料电池的水产生在阳极，这是由于电极反应的不同导致的。",
  "(1)电极与电极催化剂目前常用的磷酸燃料电池催化剂是贵金属铂。降低其用量可以节省电池的成本，因此通常要将铂或铂合金做成高分",
  "散的晶粒并担载于载体上。一般铂晶粒的尺寸小，其比表面积大，可获得较高的催化剂活性。当然，铂晶粒尺寸过小时其催化活性也会下降。目前一般制备2nm左右的碳载铂催化剂及其铂晶粒，比表面积大约为100m²/g。",
  "碳载铂催化剂具有良好的催化活性，但在磷酸燃料电池中，由于磷酸电解质和反应气体中的杂质会在铂晶粒表面吸附，再加上铂的溶解沉积以及在体表面上铂晶粒的迁移等因素的影响，铂晶粒的表面积会逐渐减小，导致电池性能下降。",
  "(2)电解质磷酸在室温下并非良好的离子导体，但当温度高于150℃后，磷酸可以表现出良好的离子导电性，因此磷酸燃料电池一般在180~200℃的温度下工作。高温下磷酸的蒸气压较低，电解质损失较慢，可以延长燃料电池的维护周期。",
  "磷酸电解质的浓度对磷酸燃料电池有重要影响。100%(质量分数)的磷酸电解质中含有大约72.43%的P₂O₅,在20℃时其密度约为1.863g/mL。当磷酸浓度过高时，电解质离子传导率降低，会增加磷酸燃料电池的欧姆内阻；当磷酸浓度过低[<95%(质量分数)]时，则会导致电解液对电池材料的腐蚀性急剧增加。因此磷酸燃料电池中磷酸电解质的浓度一般维持在98%(质量分数)左右。",
  "(3)电极隔膜磷酸燃料电池的电解质溶液也是浸渍在电极隔膜中保存的，因此磷酸燃料电池的隔膜需要具备的性质与碱性燃料电池类似，即多孔性、绝缘性、气体阻隔性等，不同之处在于磷酸燃料电池中的隔膜需要耐强酸腐蚀。SiC在磷酸条件下具有很好的化学稳定性，因此目前用以保持磷酸电解质的多孔电极隔膜通常使用SiC与少量PTFE粘结制成，磷酸电解液在毛细作用下保持在隔膜中。为降低燃料电池的内阻，需要尽可能降低隔膜的厚度，目前使用的常规厚度为0.1~0.2mm。SiC材料的不足之处在于机械强度偏低，目前的SiC隔膜材料约能承受1×10⁴Pa的压力变化，而磷酸燃料电池的阴阳极工作压力差可以达到数万帕，此时SiC隔膜会无法满足电池的工作需要。",
  "在反应过程中，磷酸燃料电池会产生大量的水和热量，因此高效迅速地排水与排热系统是磷酸燃料电池稳定工作的保障。",
  "排水系统相对简单，这是因为磷酸燃料电池在高温下工作，此时水基本以水蒸气的形",
  "式存在，很容易被气流带走。但当工作温度低于180℃时，一部分的产物水会溶解在电解质中造成体积膨胀，带来电极多孔材料的堵塞，影响反应进行。而当工作温度超过210℃且进行长时间工作后，磷酸电解质可能发生分解，腐蚀性上升。因此磷酸燃料电池排水的关键在于控制电池的工作温度，在合适的温度下，水蒸气将很容易被带出电池进行处理。",
  "磷酸燃料电池的反应废热需要通过排热冷却系统实现，一般采用排热板达到这一目的。通常每隔几个单体燃料电池放置一块排热板，其中的冷却剂会将废热带出燃料电池。常用的冷却方式有三种：空气冷却、绝缘油冷却和水冷却。",
  "空气冷却是利用空气的强制对流转移电池产生的热量，该系统比较稳定可靠，但排热效率低，比较适用于小型的磷酸燃料电池发电体系。绝缘油冷却使用绝缘油来带走电池内部的热量，冷却性能优于空气冷却，但低于水冷却，一般用在小型的车载电站或者现场型电站上。水冷却是最为常用的冷却方式，根据冷却原理还可以细分为低压水蒸发冷却与高压水冷却，其中低压水蒸发冷却是通过水汽化过程的相变潜热带走燃料电池的热量，高压水冷却是利用液态水的热容起到排出热量的作用。水冷却适合在大型电站及热电联产系统使用，冷却效果也好于其他两种方式。",
  "熔融碳酸盐燃料电池(MCFC)是磷酸燃料电池之后第二种商品化的燃料电池，它是一种高温电池(600~700℃),具有能量转换",
  "效率高(高于40%)、噪声低、无污染、燃料多样化(氢气、煤气、天然气和生物燃料等)、余热利用价值高和电池构造材料价廉等诸多优点，是21世纪的绿色电站。",
  "生成CO₂和H₂O;阴极的O₂与CO₂则与外电",
  "路输送的电子生成CO₃²-。熔融碳酸盐燃料电池的反应方程如下。",
  "阳极(负极):H₂+CO₃²-→H₂O+CO₂+2e(6-58)",
  "实际上，碳酸盐燃料电池工作中使用的燃料不只氢气，还有CO、天然气等高级燃料。利用电池反应释放出的热量即可在高温下将CO、天然气等燃料通过相关的氧化反应转变为氢气，之后再作为燃料进一步参与电化学反应：",
  "CH₄+H₂O—→CO+3H₂(6-62)",
  "熔融碳酸盐燃料电池阳极产生的水有助于CO的水气转换反应以及天然气的甲烷化反应进行，从而产生了更多的氢气，由于燃料气的重整过程在电池体系内完成，就可以极大地降低电池的运行成本，并有效地利用了电极反应释放的热量。",
  "式(6-61)与式(6-62)的两个反应中均涉及大量的CO,实际上电池最终使用的燃料气体也一定含有CO,这些气体在中低温时对铂基催化剂有较强的毒性，因此在磷酸燃料电池中禁止通入CO;但在高温工作的熔融碳酸盐燃料电池中，电极催化剂不存在CO中毒问题，因此天然气及其他的烃类化合物都可以直接作为其燃料使用。除了避开CO中毒问题外，电池高温工作还有一些其他的好处，如高温工作时电极催化活性较高，因此基本可以采用以过渡金属Ni为主的镍基催化剂代替铂基催化剂，有利于降低电池成本；且电极工作温度高时，电极反应的余热还可以作用于气体对其进行一定的加压，以提高电池的性能。",
  "值得注意的是，熔融碳酸盐燃料电池除了需要离子回路与电子回路之外，还需要再设计一个CO₂循环回路，这一点与其他燃料电池都不同。这是因为电池工作时阴极区的CO₂是反应物而阳极区的CO₂是产物，为了确保电池内部能够平稳工作，必须将阳极尾气中的CO₂循环至阴极用作反应气体。CO₂循环可通过两种方式实现：一是用过量空气燃烧阳极尾气去除其中的氢气和CO后，进行水蒸气分离，然后将所得气体与阴极进气口通入的气体进行混合；二是采用分离装置从阳极尾气中分离出CO₂,再将其送回阴极。由于第二种循环方式避免了N₂的影响，因此可以保证更高的燃料电池工作电压，但分离装置的设计也较为复杂，不可避免地会带来电池成本的升高。",
  "(1)电极与电极催化剂高温下熔融碳酸盐是腐蚀性非常强的液体，且阴极气氛有较强的氧化性，因此选用半导体氧化物作为阴极材料，目前主要使用的是Li/NiO材料，它是由多孔镍电极经过氧化与嵌锂过程制备，具有导电性好、结构强度高的优点。",
  "但在长期的运行过程中，氧化镍会在熔融碳酸盐电解质中发生溶解，并在电解质隔膜附近重新沉积并形成枝晶，这一过程会导致电池性能的下降，并极有可能破坏隔膜，造成熔融碳酸盐燃料电池寿命的下降。",
  "为解决NiO的溶解问题，通常采用以下几种措施：一是对阴极材料和结构进行改性，如向阴极材料中加入稀土氧化物(CoO等),或是选用LiCoO₂、LiFeO₂、CeO₂等作为新型阴极材料；二是改善电解质的性质，如向电解质中添加碱土金属氧化物或碳酸盐以增加电解质的碱性，降低NiO溶解度，但此类方法又易引起电解质隔膜LiAlO₂的溶解，也会造成电池性能衰减；三是控制电极工作条件，如采用降低气体压力、增加电极基体厚度等方法来抑制NiO的溶解。",
  "熔融碳酸盐燃料电池的阳极工作在还原性气氛中，通常选用Ni电极作为阳极，兼具催化作用与导电作用。通常将金属镍制成多孔网状结构，增加其比表面积以提高催化活性。纯金属镍在高温高压下易发生烧结或蠕变，为解决这类问题，可采用镍基合金作为替代，如Ni-Cr、Ni-Al等。",
  "(2)电解质熔融碳酸盐燃料电池使用Li₂CO₃与K₂CO₃按一定比例混合后的混合物作",
  "为电解质，另外还可能存在少量的Na₂CO₃与碱土金属碳酸盐。电解质组分的不同对其性能有很大影响，Li₂CO₃具有较小的欧姆极化，但反应气体H₂、O₂、H₂O等在Li₂CO₃中的溶解度与扩散系数较小，会带来浓差极化，不利于提高电池性能；并且熔融Li₂CO₃的腐蚀性也比较高，因此向其中混合K₂CO₃制备合适的电解质。综合考虑各种因素，一般使用的混合物电解质中含有60%的Li₂CO₃与40%的K₂CO₃,熔点在500℃左右。",
  "熔融碳酸盐燃料电池的电解质在运行过程中会由于电池组成材料的腐蚀以及电解质自身的迁移与蒸发而不断损失，这种损失会导致燃料电池欧姆极化的增强，带来电池性能的下降。可以通过在阳极和电解质隔膜间增加由细小微孔构成的致密气体阻隔层等方式来防止阴阳极渗透，并强化电解质隔膜的强度。",
  "(3)电极隔膜熔融碳酸盐燃料电池对电极隔膜的要求主要是绝缘性、耐高温、耐腐蚀、高机械强度以及高孔隙率。目前常用的电极隔膜是偏铝酸锂隔膜，主要制法是将偏铝酸锂粉体与黏结剂及其他填料混合并分散于醇中，球磨后铺膜并快速烘干，将得到的多层偏铝酸锂膜热压成电极隔膜。这样得到的偏铝酸锂隔膜具有多孔结构，能够容纳大量的熔融碳酸盐电解质液体，且具有较高的机械强度，适应性比较好。",
  "固体氧化物燃料电池(SOFC)是一种在中高温下直接将储存在燃料和氧化剂中的化学能高效、环境友好地转化成电能的全固态化学发电装置。在所有的燃料电池中，它的工作温度最高，属于高温燃料电池。近些年来，分布式电站由于其成本低、可维护性高等优点已经渐渐成为世界能源供应的重要组成部分。由于其发电的排气有很高的温度，具有较高的利用价值，可以提供天然气重整所需热量，也可以用来生产蒸汽，更可以和燃气轮机组成联合循环，非常适用于分布式发电。燃料电池和燃气轮机、蒸汽轮机等组成的联合发电系统不但具有较高的发电效率，同时也具有低污染的环境效益。",
  "阳极(负极):2H₂+20²→2H₂O+4e(6-63)",
  "阴极(正极):O₂+4e-→20²-(6-64)",
  "电池总反应：2H₂+O₂→2H₂O(6-65)",
  "当使用其他气体作为燃料时，阳极反应与电池总反应也会发生变化，使用煤气时的反应如下。",
  "阳极(负极):CO+O²→CO₂+2e(6-66)",
  "阴极(正极):O₂+4e⁻→20²-(6-67)",
  "电池总反应：CO+O₂→CO₂(6-68)",
  "阳极(负极):CH₄+40²→CO₂+2H₂O+8e(6-69)",
  "阴极(正极):O₂+4e→20²-(6-70)",
  "电池总反应：CH₄+20₂—→CO₂+2H₂O(6-71)",
  "固体氧化物电池具有全固态结构，对燃料的适应性强，能在多种燃料包括碳基燃料的情况下运行；不需要使用贵金属催化剂；使用全固态组件，不存在对漏液、腐蚀的管理问题；积木性强，规模和安装地点灵活等。这些特点使总的燃料发电效率在单循环时有潜力超过60%,而总的来说体系效率可高达85%,固体氧化物燃料电池的功率密度达到1MW/m³,对块状设计来说有可能高达3MW/m³。但由于该电池的温度系数为负值，因此工作温度越高其电动势越低。一般来说固体氧化物燃料电池的开路电压比熔融碳酸盐燃料电池略低，发电效率也稍低于磷酸燃料电池，因此，该领域的一大研究方向即为开发中温固体氧化物燃料电池，获得更高的开路电压与能量转换效率。实际应用中也可将若干个单电池以各种方式(串联、并联、混联)组装成电池组以提高工作效率。其电池组的结构主要有管状(tubular)、平板型(planar)和整体型(unique)三种，其中平板型因功率密度高和制作成本低而成为SOFC固体氧化物燃料电池的发展趋势。",
  "(1)电极与电极催化剂高温下许多过渡金属及其合金均对H₂及CO的氧化反应有较好的催化作用。金属镍导电性良好，价格低廉，在高温气氛中具有稳定性，还可以兼具燃气重整反应的催化剂，因此被广泛地使用在固体氧化物燃料电池中作为阳极催化剂材料。通常将Ni与氧化物电解质材料YSZ骨架制成复合阳极，这种复合阳极不仅保持了Ni的良好导电性，同时吸收了YSZ黏着能力强、热膨胀性能较为匹配的优点。此外，复合阳极中的YSZ可以抑制高温下Ni粒子的烧结，保持阳极具有较高孔隙率的稳定结构。一般阳极中YSZ含量不超过质量的50%,否则会影响电极的电子电导率。",
  "早期的固体氧化物燃料电池使用贵金属铂作为阴极催化剂，Pt具有良好的导电性和催化能力，可以兼作催化剂与集流体，热膨胀系数也与电解质YSZ较为接近，但由于其价格昂贵，并且在高温下会挥发，现在已不再使用。目前主要采用钙钛矿型的稀土氧化物材料作为阴极催化剂，如LaMnO₃。LaMnO₃在高温下导电性好，催化活性、稳定性、热膨胀性能匹配度均符合要求。通常以掺杂Sr的LaMnO₃(LSM)作为固体氧化物燃料电池的阴极催化剂，并向其中掺入一定量的YSZ制成LSM-YSZ复合阴极使用。",
  "(2)电解质固体氧化物燃料电池常用的电解质材料是氧化锆。但纯氧化锆禁带宽度大，其电子导电率较低，氧离子导电性也很差，一般采用掺杂的办法来改善这一问题，掺",
  "杂使用的材料主要有CaO、MgO、Y₂O₃和某些稀土氧化物。目前最常用的电解质是掺杂Y₂O₃稳定的ZrO₂(ytria-stabilizedzirconia,YSZ),此时晶体中部分Zr⁴被Y²+取代，在此类点缺陷周围会产生大量的氧空位，在高温下，O²-在不同氧空位间进行移动，使YSZ获得了较高的氧离子电导率。YSZ电解质在实际应用时需要制成电解质薄膜，具有有良好的气密性，可以起到既传导氧离子又分离空气、燃料的作用。",
  "此外钙钛矿构型的固体氧化物电解质也受到一定重视，如锶掺杂的镓酸镧(LSGM)等，此类电解质的离子电导率较高，还原性气氛中的稳定性也较高，是比较理想的固体氧化物燃料电池电解质。",
  "(3)双极板双极板的主要作用是连接相邻单体电池的阳极和阴极，同时将氧化剂和燃料分隔开。固体氧化物燃料电池的双极板主要需要满足以下要求：电导率高、热膨胀性能匹配良好、机械强度高、耐高温与腐蚀、价格低廉。一般采用钙或锶掺杂的钙钛矿材料作为双极板，这类物质抗高温氧化，导电性能良好，在工作温度范围内与电池的其他组件也具有相似的热膨胀特性。",
  "质子交换膜燃料电池(PEMFC)使用质子交换膜作为电解质，具有工作温度低、启",
  "动快、比功率高、结构简单、操作方便等优点，被公认为电动汽车、固定发电站等的首选能源。质子交换膜燃料电池最早由美国国家航空航天局(NASA)资助通用电气公司(GeneralElectricCompany)进行开发，当时使用聚苯乙烯磺酸膜作为电解质，但这种膜在工作过程中有较为严重的降解问题，被NASA弃用。直到20世纪80年代全氟磺酸膜的使用使得质子交换膜燃料电池重新成为研究热点，全氟磺酸膜的优越性能使得电池表现得到大幅提升，而成本得到大幅下降。",
  "原理上也相当于水电解的“逆”装置。其单电池由阳极、阴极和质子交换膜组成，阳极通入氢气或富含氢气的净化重整气燃料，发生氧化反应；阴极以氧气或空气为氧化剂，发生还原反应。两极都含有电极催化剂。值得注意的是，质子交换膜作为传递H*的离子导体介质，只允许H*通过。",
  "阳极(负极):H₂→2H*+2eφ=0V(6-72)",
  "质子交换膜燃料电池的工作温度升高时，电极催化剂活性上升，且质子交换膜中的氢离子迁移速率增加，导电性增强，因此提高温度利于电池性能的提升。但温度升高也使得",
  "质子交换膜中的水蒸发变快，水的流失会导致其电导率的下降，从而影响电池工作。因此，通常保证质子交换膜燃料电池在80℃左右工作。",
  "实际工作中通常将质子交换膜燃料电池电堆、氢气和氧气处理系统、水热管理系统及相应的控制系统进行机电一体化集成作为发电机使用。集成后的质子交换膜燃料电池发电机可根据不同负载和环境条件进行配置，与氢气和氧气存储系统、余热处理系统和电力变换系统最终形成质子交换膜燃料电池发电站。",
  "(1)电极与电极催化剂目前一般使用贵金属铂及其合金催化质子交换膜燃料电池中的氢气氧化与氧气还原反应，一般是将其做成高分散度的纳米颗粒担载于碳载体上制成碳载铂催化剂。此种催化剂可以提高铂的利用率，降低电极成本，并且满足耐腐蚀、工作寿命长等多项要求。目前在保持催化剂活性的基础上，铂的担载量已从早期的10mg/cm²降低至0.1mg/cm²,大大降低了质子交换膜燃料电池的成本。",
  "电池所使用的燃料富氢重整气中含有一定浓度的CO,可能导致碳载铂催化剂发生中毒反应，损害电池性能。为解决这个问题，可以使用含铂的二元或三元合金作为电极催化剂，如Pt-Ru合金催化剂就有比较好的CO耐受性，但此类催化剂仍有成本过高的问题，目前还没有被大量使用。为了进一步降低电极造价，科研工作者还开发了一些非铂催化剂，如金属氧化物或过渡金属的大环化合物等。",
  "质子交换膜燃料电池的电极则是典型的气体扩散电极，一般由催化层与气体扩散层构成。催化层由碳载铂催化剂与PTFE、铂黑混合制成；气体扩散层主要对催化层起支撑作用，一般以多孔炭纸为基体，通过涂覆PTFE与炭黑制得。",
  "(2)电解质质子交换膜燃料电池的电解质为固态的质子交换膜，它只能为质子的迁移和输送提供通道，使得质子经过膜从阳极到达阴极，与外电路的电子转移构成回路。质子交换膜主要有聚苯乙烯磺酸膜、全氟磺酸膜、非氟聚合物质子交换膜、新型复合质子交换膜等。",
  "全氟磺酸质子交换膜是由聚四氟乙烯骨架主链、全氟乙烯基醚侧链以及侧链顶端的磺酸基团构成的。该聚合物膜中的主链与侧链碳原子全部通过C—F键达到饱和，磺酸基团",
  "则为质子的传递提供了有效的通道，这是因为在水分子饱和的全氟磺酸膜中磺酸根SO3-是极好的亲水性阳离子交换基团，水合氢离子可以非常容易地从一个磺酸基团上移动到另一个磺酸基团上，而SO3-本身则被高分子的侧链固定住，不会轻易移动。在电极反应时，阴极区附近的氢离子与氧气反应生成水，造成氢离子空位，而临近磺酸基团上的水合氢离子随即移动到该空位进行补充，这种移动过程可以由阴极区一直进行到阳极区，而阳极区的氢气氧化生成氢离子，进入质子交换膜中真正补充了阴极区消耗的氢离子。",
  "质子交换膜燃料电池的水管理系统主要有两项功能：产物水的及时排出以及质子交换膜的增湿。其中，排出产物水是为了避免多余的水阻塞反应气体的传输通道，导致气体传输率降低，最终带来电池性能的下降；而需要对质子交换膜增湿是因为膜中水的饱和度会影响其质子电导率，保证膜中较高的含水量会利于电池稳定工作。",
  "产物水的及时排出比较容易进行，通常采用优化流场结构以及增加反应气体流速的方法，可以有效改善产物水滞留的问题。对质子交换膜的增湿则可采用自增湿与外增湿两种方法，其中自增湿是指利用燃料电池内部电化学反应产生的水对质子交换膜进行增湿，通过向膜中掺入少量的铂微粒来催化透过膜的氢气与氧气反应，利用这部分生成的水即可维持质子交换膜的水含量；外增湿法则通过将燃料电池外部的水引入到电池内部提高反应气体的湿度以提高膜的含水量，但这种方法需要额外增加外增湿系统，带来成本的上升与电池系统的复杂性。",
  "(1)直接醇燃料电池直接醇燃料电池(directalcoholfuelcell,DAFC)是以醇(包括甲醇、乙醇、丙醇和丁醇等)为燃料，将燃料的化学能直接转化为电能的一种电化学反应装置。它具有结构简单、能量转化效率高、理论比能量高、燃料易于运输和存储、环保、使用安全等优点，它在作为便携式电源和电动车电源上有广阔的应用前景。",
  "以前的研究工作大多是针对直接甲醇燃料电池(DMFC)的，其工作原理如下。",
  "CH₃OH+H₂O—→CO₂+6H*+6e3/2O₂+6H*+6e-—→3H₂O",
  "CH₃OH+3/20₂—→CO₂+2H₂O",
  "甲醇作燃料虽然有氧化性能好、比能量高、来源丰富和价格低廉等优点，但甲醇有毒，易挥发，易透过Nafion膜，氧化的中间产物会毒化催化剂，因此必须用其他燃料来代替。目前已研究过的甲醇替代燃料有乙醇、乙二醇、丙醇、2-丙醇、丁醇、异丁醇、叔丁醇、二甲醚等。其中最可能有希望作甲醇替代燃料的是甲酸和乙醇。",
  "直接乙醇燃料电池(directethanolfuelcell,DEFC)的工作原理如下。",
  "CH₃CH₂OH+3H₂O—→2CO₂+12H*+12e",
  "CH₃CH₂OH+30₂—→2CO₂+3H₂O",
  "乙醇的比能量密度高，且无毒，来源丰富，可以通过含糖有机物的发酵进行大规模生产，是一种可再生的环境友好的燃料。因此，乙醇对直接燃料电池的研究不仅有理论上的",
  "意义，而且一旦研制成功，实际应用潜力十分广阔。",
  "(2)直接甲酸燃料电池(DFAFC)近年来，直接甲酸燃料电池(directformicacidfuelcell,DFAFC)的研发取得了很大的进展，已有报道用Pd作阳极催化剂的DFAFC的最大能量密度为0.25W/cm²,很接近于以氢为燃料的质子交换膜燃料电池(PEMFC),表明DFAFC有很好的发展前景。",
  "甲酸无毒，不易燃，运输和存储更安全；由于质子交换膜中的磺酸基团与甲酸阴离子间有排斥作用，甲酸对Nafion膜的渗透率比甲醇小一个数量级；甲酸的电化学氧化性能也比甲醇要好，DFAFC比DMFC有更高的电动势；虽然甲酸的能量密度是甲醇的1/3,但由于甲酸可使用浓度比甲醇高5倍，所以DFCFC的能量密度反而比DMFC高3倍；甲酸是一种电解质，有利于增加阳极室内溶液的质子电导率；DFAFC还可以在低温下工作。",
  "直接甲酸燃料电池的工作原理如以下方程式所示。",
  "阳极(负极):HCOOH→CO₂+2H*+2e(6-81)",
  "阴极(正极):1/2O₂+2H*+2e⁻→H₂O(6-82)",
  "电池总反应：HCOOH+1/2O₂→CO₂+H₂O(6-83)",
  "目前，DFAFC存在的主要问题是甲酸能被Pd催化分解和Pd催化剂对甲酸氧化的电催化稳定性不好，因此，在以后的研究中应主要着重解决这两个问题。其中最好的办法是研究特殊的Pd基复合催化剂或在电解液中加入某种化合物，一方面降低Pd使甲酸分解的速率，同时又能提高Pd催化剂对甲酸氧化的电催化稳定性。如能解决这两个重大的问题，DFAFC基本上就能开始商业化。",
  "(3)直接碳燃料电池(DCFC)直接碳燃料电池(directcarbonfuelcell,DCFC)是将碳燃料(包括煤、焦炭、焦油、气体碳和生物碳等)的化学能通过碳的电化学氧化过程直接转换为电能的装置，无需气化过程，是一种高效、清洁的燃料电池。这种技术的效率比目前的煤电厂高两倍，效率可达80%,燃料的理论利用率可达100%,是解决能源危机和化石类燃料环境污染最有效的技术之一。",
  "重整后生成的CO和H₂在阳极发生电极反应，其电极反应原理如下。",
  "阴极(正极):O₂+4e-→20²(6-85)",
  "DCFC要达到一个高的能量效率需要一个高的操作温度，一般在700℃左右。",
  "在现阶段DCFC离工业化还有一段距离。在廉价而活性、导电性能良好的阳极碳材料的制备、电池材料的防腐问题、灰分的祛除问题和电池结构的优化和放大等方面，仍需要做大量的工作。",
  "(4)直接硼氢化物燃料电池(DBFC)直接硼氢化物燃料电池(directborohydridefuelcell,DBFC)使用碱金属硼氢化物(MBH₄)溶液为燃料，具有储氢能量密度高、储存携带方便、安全性高等特点，有望在空间电源、水下电源和高能量高功率密度的便携式",
  "电源中得到应用，是一种有发展潜力的移动电源。",
  "DBFC所用的碱金属硼氢化物(MBH₄)是一种含氢负离子H-(protide)",
  "面体阴离子化合物，广泛用作还原剂，同时还是一种理想的储氢材料。",
  "BH₄+8OH\"→BO₂⁻+6H₂O+8e4H₂O₂+8H*+8e—→8H₂O",
  "然而在实际放电过程中，总会不同程度地伴随着不释放电子而释放氢气的BH₄水解反应：",
  "BH₄⁻+2H₂O—→BO₂-+4H₂(6-92)",
  "释放氢气的水解反应不仅降低了法拉第效率，且由于氢气泡会阻碍离子的迁移而降低电池的性能，还给电池的操作带来一定的安全隐患。所以，寻找性能良好的阳极催化剂，成为DBFC走向实用化所面临的重要问题。",
  "目前DBFC阳极使用的电催化材料，主要有贵金属Pt、Pd、Au和Ag,非贵金属Ni、Cu及一些储氢材料及合金等。",
  "(5)生物燃料电池(BFC)生物燃料电池是按燃料电池的原理，利用酶或者微生物组织作为催化剂，将燃料的化学能转化为电能的发电装置。其特点是：原料来源广泛；操作条件温和；生物相容性好；生物燃料电池结构比较简单。",
  "生物燃料电池又可分为间接型燃料电池和直接型燃料电池。在间接型燃料电池中，由水的厌氧酵解或光解作用产生氢等电活性成分，然后在通常的氢-氧燃料电池的阳极上被氧化；而在直接型燃料电池中，有一种氧化还原蛋白质作为电子由基质直接转移到电极的中间物。如利用N,N,N',N'-四甲基-P-苯氨基二胺作为介质，由甲醇脱氢酶和甲酸",
  "脱氢酶所催化的甲醇的完全氧化作用，可用来产生电流。",
  "生物燃料电池尚处于试验阶段，已可提供稳定的电流，但工业化应用尚未成熟。",
  "(6)微生物燃料电池(MFC)微生物燃料电池是利用整个微生物细胞作催化剂，将有机物中的化学能直接转化成电能的装置。",
  "其基本工作原理是：在阳极室厌氧环境下，有机物在微生物作用下分解并释放出电子和质子，电子依靠合适的电子传递介体在生物组分和阳极之间进行有效传递，并通过外电路传递到阴极形成电流，而质子通过质子交换膜传递到阴极，氧化剂(一般为氧气)在阴极得到电子被还原与质子结合成水。",
  "微生物燃料电池在废水处理和新能源开发领域具有广阔的应用前景。",
  "(7)金属半燃料电池(MSFC)金属半燃料电池(metalsemi-fuelcell,MSFC)以金属(镁、铝等)为燃料，以过氧化氢或海水中的溶解氧为氧化剂，是近年来开发的一种新型水下化学电源，其具有比能量高、放电电压稳定、存储寿命长、使用安全、无生态污染以及机械充电时间短等突出优点，已用作水下无人运载器(unmannedunderwatervehicle)、水下导航、通讯和数据采集等电子仪器以及油气开采设备的电源。",
  "作为水下动力电源的金属半燃料电池，可简单地分为两大类：一类是金属-过氧化氢半燃料电池，另一类是金属-海水溶解氧半燃料电池。",
  "其中金属-过氧化氢半燃料电池主要有Al-H₂O₂与Mg-H₂O₂两种。",
  "阳极(负极):2Al(s)+8OH⁻=2Al(OH)。+6e(6-93)",
  "阴极(正极):3H₂O₂+6e⁻=60H(6-94)",
  "电池总反应：2Al(s)+3H₂O₂+2OH~=2Al(OH)₄(6-95)",
  "采用高浓度KOH电解质可防止Al(OH)₃沉淀的生成，从而简化了电池的结构，但同时降低了电池的比能量。",
  "阳极(负极):Mg→Mg²++2e(6-96)",
  "阴极(正极):H₂O₂+2H*+2e→2H₂O(6-97)",
  "电池总反应：Mg+H₂O₂+2H*→Mg²++2H₂O(6-98)",
  "和Al-H₂O₂半燃料电池相比，Mg-H₂O₂半燃料电池的优点体现在如下几个方面：标准电池电动势高；比能量高，不采用KOH或NaOH等碱性溶液为电解质，而是直接用海水为电解质，成本低。",
  "金属-海水溶解氧半燃料电池类似于金属-空气电池，是以铝、镁或两者的合金为阳极，炭素材料为阴极，直接利用海水作电解质及海水中溶解的氧气为氧化剂的化学电源。这种半燃料电池的特点是，在工作时，需要海水连续流过电池的两极，以便为阴极不断地提供氧气和带走阳极生成的沉淀物，因此电池的结构是开放式的。由于电解质和氧气直接取自于电池周围的海水，唯一消耗的材料就是金属阳极，因此这种半燃料电池具有极高的比能量，而且其结构十分简单，造价低廉，安全可靠，干存的时间无限长。但由于受海水中溶解氧气浓度的限制，其输出功率较小。因此特别适用于为长期在海下工作的小功率电子仪器及电器装置提供动力，比如水声通讯设备、海下导航仪、航标灯等。其极高的比能量使其具有极长的使用寿命，比如可以在完全无需维护的条件下持续工作2年以上。",
  "20世纪末期以来，人类逐渐开始关注人类经济活动对自然与环境的影响，降低碳排放以及对清洁能源进行研究与发展成为全球的共识。由于燃料电池在未来能源消费结构中的重要发展前景，各个国家均对其发展有一定的扶持与资助政策。这些扶持政策主要包括燃料电池技术研发补贴、燃料电池示范项目、燃料电池设备投资安装补贴等。目前燃料电池扶持政策主要集中在日本、美国、韩国、欧盟这些发达国家。",
  "日本政府从2005年开始对家用燃料电池CHP示范项目进行补贴，在此政策支持下，松下、东芝等制造商从2009年以来纷纷开始进行向市场推广家用燃料电池系统，截至2014年7月，超过72000套家用燃料电池系统被安装与使用。一套燃料电池系统的成本也由2009年刚开始商业化时的300万~350万日元(未扣除当时140万日元的政府补贴)下",
  "欧盟的燃料电池和氢能源技术也处于世界上比较领先的地位。为在2020年前实现其减排目标，欧盟在2008年夏天即开始斥资10亿欧元用于燃料电池和氢能源的研究和发展，此举旨在把燃料电池和氢能源技术发展成为能源领域的一项战略高新技术，力争在2020年前建立一个燃料电池和氢能源的庞大市场。可以说，欧盟研发高新技术、发展新能源产业以及推动建立新型能源市场，其最终目的都是为了更好地应对能源短缺与气候变化带来的挑战。",
  "美国对燃料电池研究的资助与扶持相对来说也很大手笔。2012年美国政府投资63亿美元用于燃料电池等清洁能源的研究、开发、示范和部署等活动。在继续为燃料电池公司为代表的新能源公司提供资金支持的同时，奥巴马还承诺在可再生能源项目上进行一系列的能源营业税改革。美国国会在新一期的能源修订会议上也的确重新修订了氢燃料电池政策方案，对燃料电池和任何氢能基础设施实施30%~50%的税收抵免。这一举措直接为美国燃料电池产业发展带来了新的春天。",
  "韩国政府为了应对全球能源短缺、环境污染和气候变暖等问题，决定从能耗大的制造经济向服务型经济进行转变，积极推进新能源产业成为其实现可持续发展的重要举措。韩国在2008年开始实施“低碳绿色增长战略”,其中对燃料电池研发项目投资金额达到16亿3800万元。2010年又实施“百万绿色家庭”项目，推广家用燃料电池系统，计划在2020年前安装10万套1kW的燃料电池系统，安装补贴在2010~2011年之前达到80%。2012年，韩国政府还投入建设了总额达185亿韩元的氢城市示范项目。",
  "除了上述国家有针对燃料电池的专项资助外，印度实施有“第十二期RD&D计划”,主要支持质子交换膜燃料电池和固体氧化物燃料电池开发项目，支持氢燃料汽车的示范项目。德国政府则与戴姆勒公司、林德集团等主要汽车及能源公司启动了\"H₂MobilityIniti-ative”计划，研究在德国建立一个全国性的氢燃料补给网络系统。",
  "我国在推进燃料电池行业上也有相应的作为。国家能源局于2010年出台了规划期为2011—2020年的新兴能源产业发展规划，表示将对新兴能源产业累计增加直接投资5万亿",
  "元。该规划对先进核能、风能、太阳能、生物质能、地热能、非常规天然气等新能源和可再生能源的开发利用，洁净煤、智能电网、分布式能源、车用新能源等能源新技术产业化应用的具体实施路径、发展规模以及重大政策举措做了明确部署。这一国家政策对新能源产业发展提供了大力支持，也会给燃料电池的研究和应用带来良好的契机。",
  "(1)燃料电池车的关键技术进入21世纪以来，机动车污染已成为我国大气污染的主要来源之一。世界许多国家都出台了相关的政策来限制污染，在交通方面也纷纷提倡使用绿色无污染的新能源汽车或者混动力汽车以减少或不排放汽车尾气。燃料电池车(FCV)作为一种转化效率高而又无污染的新能源汽车受到广泛的关注。",
  "与传统的内燃机或者活塞发动机汽车相比，燃料电池车的优点主要表现在：温室气体零排放、不使用石油等化石燃料、能量转换效率高、运行平稳以及无振动噪声。理论上来说，燃料电池车可作为改善全球能源短缺和环境污染问题的理想方案。",
  "目前，燃料电池车的关键技术主要分为五个部分：电池技术、电机技术、车身与底盘设计技术、控制器技术、测试技术。",
  "①电池技术：燃料电池是燃料电池车的核心部件，也是一直制约其发展的关键因素。电动汽车中使用的电池的主要性能指标是比能量(specificenergy,单位质量所含能量)、能量密度(energydensity,单位体积所含能量)、比功率、循环寿命以及成本。要使燃料",
  "电池车能与燃油汽车及以锂离子电动汽车为代表的其他电动汽车相竞争，关键就是要开发出比能量高、比功率大、使用寿命长的高效燃料电池。目前燃料电池车中使用的都是质子交换膜燃料电池(PEMFC),为了满足一定的输出功率和输出电压的需求，通常将燃料电池单体按照一定的方式组合在一起构成燃料电池堆，并配置相应的辅助设备(BOP),构成燃料电池系统。燃料电池堆是这一系统的核心，辅助设备的作用则是维持电池堆持续稳定安全地运行。燃料电池发动机所使用的辅助系统主要包括空气压缩机、氢气循环泵、加湿器、压力调节器和系统控制单元，这些系统保证了燃料电池车中电池部分的稳定工作。",
  "②电机技术：电动汽车驱动电机是电动汽车的重要组成部件。目前在燃料电池车中使用较多的有直流有刷、永磁无刷、交流感应和开关磁阻4种电机。",
  "直流有刷电机结构简单，技术成熟，直到20世纪80年代中期，仍是国内外电动汽车用电机的主要研发对象。它具有交流电机所不可比拟的优良电磁转矩控制特性，应用非常广泛。但直流电机存在价格高、体积和质量大的问题，因此在电动汽车上的应用受到了一定限制。",
  "永磁无刷电机可以分为由方波驱动的无刷直流电机系统(BLD-CM)和由正弦波驱动的无刷直流电机系统(PMSM),它们都具有较高的功率密度，其控制方式与感应电机基本相同，但是效率比交流感应电机高。永磁无刷电机还具有体积小、惯性低、响应快等优点，非常适用于电动汽车的驱动系统，因此在燃料电池车领域有着良好的应用前景。目前，由日本研制的电动汽车就主要使用这种电机进行工作。此类电机的缺点是价格贵，且永磁材料耐热性较低，这两个问题对其发展造成了限制。",
  "交流感应电机也是较早用于电动汽车驱动的一种电机，它的调速控制技术比较成熟，具有结构简单、体积与质量小、成本低、噪声低、运行可靠、转速极限高和不用位置传感器等优点，但因转速控制范围小、转矩特性不理想，因此不适合频繁启动、频繁加减速的",
  "电动汽车。美国以及欧洲研制的部分电动汽车采用这种电机工作。",
  "开关磁阻电机简单可靠，可在较宽转速和转矩范围内高效运行，响应迅速、控制灵活、成本较低。但在实际测试与应用中发现，这种电机存在着转矩波动大、运行噪声大、需要位置检测器等缺点，所以它的应用也受到了一定限制。",
  "四种电机各有优缺点，但是对于电动汽车而言，由于电能是由各类电池提供的，价格相对昂贵，所以使用相对效率最高的电机是第一诉求。在这样的考虑下，永磁无刷电机是较为合理的燃料电池车电机，它已被广泛应用于功率小于100kW的现代电动汽车上。",
  "③车身与底盘设计技术：燃料电池车底盘主要需要设计容纳四个系统：动力传动系统、转向系统、制动系统以及悬架系统。",
  "动力传动系统主要包括燃料电池堆、动力蓄电池、空气辅助系统、储氢罐及氢气供气系统等。一般来说，将储氢罐放置于后排座椅的下方空间(也即传统内燃机轿车的油箱位置),将空气辅助系统放置于前舱，燃料电池堆与蓄电池放置于汽车中部。",
  "转向系统上，燃料电池车基本沿用了燃油汽车的布置方式，甚至可以使用燃油汽车的部分零部件；但是相对于传统汽车来说，燃料电池车在轴荷分布、轮胎、质心位置等方面有较大的变化，因此需要对转向器特性进行改装与匹配。一般采用与燃料电池动力转向泵匹配的电机或采用电动液压转向泵进行工作。",
  "制动系统的核心部件是制动器。传统燃油汽车采用的制动器为前盘后鼓，机械式驻车制动器作用于后轮。对于燃料电池车来说，制动器的制动方式不变，但因前后轴荷及轴荷分配有变化，故需要对前后制动力进行调整，并对制动助力器以及制动管路也重新进行相应的匹配和校核。",
  "悬架系统方面，燃料电池车与传统汽车前后悬架改变不大。一般前悬架使用麦弗逊式独立悬架，后悬架使用复合式纵摆臂悬架。",
  "总的来说，燃料电池车的车身与底盘布置应把绝大多数的负载均匀分配在底盘的前后端，以降低车辆的总体重心，便于操控车辆，提高安全性。由于燃料电池车具有通过电线传递动力、动力生成装置结构变化多样和各总成部件布置不受机械装置限制等特点，其车身和底盘设计具有更大的自主发挥空间，但减小整车的行驶阻力系数，提高行驶时的安全性能，提供舒适的乘坐空间是其不变的追求。",
  "④控制器技术：燃料电池车的变速和方向变换是靠电动机调速控制装置来完成的，其原理是通过控制电动机的电压和电流来实现电动机的驱动转矩和旋转方向的控制。目前电动汽车上应用较广泛的是晶闸管斩波调速，通过均匀改变电机的端电压，控制电机的电流，来实现电机的无级调速。在电子电力技术的不断发展中，它也逐渐被其他电力晶体管(如GTO、MOSFET、BTR及IGBT等)斩波调速装置所取代。从技术的发展来看，伴随着新型驱动电机的应用，电动汽车的调速控制转变为直流逆变技术的应用将成为必然的趋势。",
  "在驱动电机的旋向变换控制中，直流电机依靠接触器改变电枢或磁场的电流方向，实现电机的旋向变换，这使得控制电路复杂、可靠性降低。当采用交流异步电机驱动时，电机转向的改变只需变换磁场三相电流的相序即可，可使控制电路简化。此外，采用交流电机及其变频调速控制技术，使电动汽车的制动能量回收控制更加方便，控制电路更加简单。21世纪以来，由感应电动机驱动的电动汽车几乎都采用矢量控制和直接转矩控制。",
  "随着电机及驱动系统的发展，控制系统趋于智能化和数字化。变结构控制、模糊控制、神经网络、自适应控制、专家系统、遗传算法等非线性智能控制技术，都将各自或结合应用于电动汽车的电机控制系统。它们的应用将使系统结构简单，响应迅速，抗干扰能力强，参数变化具有鲁棒性，可大大提高整个系统的综合性能。",
  "⑤测试技术：在燃料电池发动机测试系统中，需要采集的测量参数包括电压、电流、压力、湿度、温度、转速和扭矩等。由于测量数据量较大且测试条件变化幅度较大，需要设计较为完善的测试系统。",
  "燃料电池发动机测试系统主要包括加载装置和数据采集处理系统两部分。加载装置要按照一定的测试规范要求给燃料电池发动机加载，使发动机在各种给定的工况下进行工作，同时该装置还应该为发动机提供一定的保护措施，避免在测试中出现大量的发动机报废情况。为了使测试工况及发动机负载与真实情况相符，加载装置应该与实际动力系统相近，目前一般采用的DC/DC变换器-电机-测功机作为燃料电池发动机的加载装置是比较合理的。数据处理系统需要对采集得到的数据进行精准的分析及归纳整理，一般采用面向对象的程序设计方法，按照测试时的思维习惯建立问题模型，设计软件对数据进行分析与处理。",
  "(2)燃料电池车的现存问题尽管发展势头良好，但是燃料电池车也有一些亟待解决的问题，如启停衰减、冰冻损害、大气污染影响电池性能、汽车振动影响电池性能等。",
  "启停衰减是指燃料电池车实际运行中频繁的启动或变速带来燃料电池性能的下降与寿命的衰减。由于燃料电池车的动力源即为燃料电池，与传统的使用内燃机的汽车不同，燃料电池车的启动与变速过程牵涉到燃料极和空气极的流量变更，而在实际的交通行驶中，",
  "频繁的启动或变速都是几乎无法避免的，而立即启动或加速行驶时都需要迅速增大进气流量以获得更高的电池输出功率，此种变动会造成对电极催化剂等关键材料的损伤，带来电池性能的下降。目前，针对启停衰减问题的研究主要集中在两个方面，一是设计合理的启停程序或保护装置以延长电池寿命，二是研究电极材料在启停过程中的损伤机理以尽可能避免启停衰减问题。此外，也可以采用合理的动力混合方式，并设计一套较为高效的控制系统，对汽车运行时的动力输出状态进行即时反馈与调整。",
  "冰冻损害也是阻碍燃料电池车商业化的重要原因之一。车用燃料电池主要是质子交换膜燃料电池(PEMFC),其内部有大量水存在，当外部气温低于零度时，停止工作的燃料电池温度逐渐下降，内部的水便会凝固结成冰，导致气道受阻，汽车启动变慢，并且水结冰的过程会发生较大的体积变化，电池内部的冰极有可能产生大量应力，破坏燃料电池的内部组件。重复的结冰和启动会导致电池性能的不可逆性衰减，许多汽车公司对此问题都十分重视，目前这些公司的工程技术人员已对燃料电池车开展大量的低温试验以及冷启动研究，通过设计良好的水热管理系统以及辅热系统来改善冰冻带来的损害。其中本田(Honda)已开发出能够在零下20℃的低温环境中让燃料电池启动的发电装置，并将其成功搭载于该公司生产的燃料电池车FCX上。",
  "大气污染对燃料电池性能的主要影响在于污染性气体致使电极催化剂中毒。燃料电池使用的贵金属铂对大气中的NO、SO、CO、H₂S等气体均非常敏感，特别是目前道路上的主流汽车仍然使用内燃机工作，这些汽车排放的尾气更加加重了污染性气体对燃料电池车催化剂的影响。除了开发非铂催化剂外，目前主流的做法是加装燃料电池过滤器。它与汽车中的空滤效果类似，目的是对空气中的污染物质进行过滤与分离，避免燃料电池性能的迅速衰减。考虑到Pt贵金属的成本较高且产量有限，研究开发新型燃料电池催化剂以替代金属Pt也是未来燃料电池发展中的一个重要方向。",
  "汽车振动对燃料电池性能也有一定损伤。燃料电池车普通燃料电池的不同之处在于其工作环境，为了能够向汽车提供较大的输出功率，一般将单电池连接组成燃料电池堆，而汽车运行中对燃料电池常有各种机械干扰力，因而燃料电池堆的抗振动冲击能力对其可靠性及实际寿命有很大影响。目前，各汽车制造企业主要通过改进车身结构、设计减震系统来改善这一问题。",
  "除了燃料电池车自身体系带来的问题之外，氢燃料的供给问题也是影响其市场化的一大阻碍。目前燃料电池电动汽车中燃料的储存及供给方法主要有两种：直接储存氢气与碳化氢系液态燃料改性。",
  "碳化氢系液态燃料改性指的是在汽车上加装改性器，其燃料补充及补给设施的建立是较容易的，而且具有持续行驶里程长的特点。但是，改性器的存在带来较多技术问题，如增加了车辆的体积和质量，还有响应性能、启动性能方面的问题。",
  "直接储存氢气的方式则较为简单，其主要思路即将氢气直接作为燃料补充给电动汽车，虽然车上无需加装改性器系统，汽车系统较简单，但必须在城市中另外建立补充氢气的设施(如加氢站)。氢气扩散速度快且易燃易爆，当氢气在空气中的浓度达到4%时，就有可能引起爆炸，如果加氢站发生氢气泄漏则后果不堪设想。在燃料电池车发展初期，可能会由于燃料电池车加氢站数量不充足而导致其加氢的难度提升，从而有可能在一定时期内促成燃料电池车保有量的减少，这一结果又反过来影响加氢站的需求量，造成加氢站",
  "以行驶120mile(1mile=1609.344m),",
  "(3)燃料电池车的商业化进程其实早在1966年，通用汽车(GM)就开发了世界上第一辆燃料电池公路车ChevroletElectrovan。该车大约可最高速度达70mile/h。由于成本过于高昂，该车只",
  "20世纪末至21世纪初，能源短缺及环境问题日益严重，可再生能源技术的开发与研究成为世界主流。这一阶段，不仅科研界对燃料电池的关注与日俱增，全球多家汽车制造商也都开始将目光瞄准燃料电池汽车。随着世界各国政府和企业纷纷投入巨资开发车用燃料电池关键技术，燃料电池汽车逐渐在世界范围内呈现研发浪潮，主要汽车制造厂商普遍期待2010年左右就实现其产业化，也纷纷推出了不少样车。",
  "然而，2008年突如其来的金融危机席卷世界，使大量企业濒临破产边缘，迫使各国政府和企业不得不在锂离子电动汽车和燃料电池汽车这两种既有竞争性又有互补性的技术路线之间做出取舍。由于当时锂离子电池技术已能够做到大规模的产业化，而燃料电池汽车技术成熟度尚低，再加上加氢站基础设施建设难度很大，人们普遍认为锂离子电动汽车的商业化过程会更加简单，持续近10年之久的燃料电池汽车产业化浪潮冲高回落。",
  "在燃料电池汽车产业化降温之际，日本丰田汽车(Toyota)及德国戴姆勒(DaimlerAG)等全球8家大型汽车公司于2009年9月9日发表联合声明，称将于2015年正式开始普及燃料电池汽车。此后几年，燃料电池车开始了稳定发展期。",
  "2013年年初，世界七大汽车公司开始采取商业行动，相继形成3个燃料电池汽车研发的跨国联盟(丰田-BMW、日产-戴姆勒-福特、本田-通用),并均提出2015—2017",
  "年燃料电池汽车产业化的目标；在东京车展和德国车展上，新型专用设计的燃料电池车原型车纷纷亮相；丰田与现代(Hyundai)甚至已经开始筹备正式发布大批量生产的商用燃料电池车。这一阶段，日、美、欧各国政府对燃料电池车产业化支持的重点也开始移向加氢站的建设。",
  "丰田公司还于2015年宣布将无偿提供5680项燃料电池相关专利(包括正在申请中的专利)的使用权，其中包括了燃料电池单电池及电池堆技术、储氢罐及氢气供气系统、电池控制系统等多个方面的技术专利，甚至Mirai的关键技术专利也在这次专利开放中一并被公开。专利开放并非毫无先例，2014年6月电动汽车顶尖厂商特斯拉就曾经开放了其锂离子电动汽车相关的多项专利使用权，旨在推动电动汽车发展，希望其有朝一日能与传统汽车工业抗衡。由于丰田本身的品牌效应及技术积累远强于特斯拉，加上相对而言燃料电池车的技术更具含金量，此举很有可能会为燃料电池车产业带来强有力的推动与长足的进步。",
  "我国的燃料电池车领域也有一定发展，2008年北京奥运会和2010年上海世博会都有燃料电池示范车进入使用。但目前我国燃料电池车技术上仍然与世界一流车企存在较大差距，主要表现在电池堆功率密度过低，零下温度启动技术有待发展(目前为-10℃),电池寿命短，成本高等方面。此外，我国在加氢站建设上也与西方国家有一定差距。面对呼",
  "之欲出的新一轮燃料电池汽车产业化浪潮，我国还需要投入更多精力在其研究与发展上。",
  "燃料电池潜艇的研究最早由德国国防部展开，20世纪70年代他们就提出了相关的构想，认为燃料电池实际上是潜艇能够使用的最高效的技术，这是因为它满足了以下五个优点：高于70%的高效能量转换效率(氢氧动力)、运行时完全安静、运行过程完全独立、具有很好的操作和控制功能、可以通过储存水轻松平衡质量。此外，衡量常规潜艇的优良与否必须要提到AIP(airindependentpropulsion)系统，它是指潜艇在水下运行时，可以不依赖与利用大气中的氧，而是使用潜艇自带氧化剂和燃料，利用发动机或电化学反应产生电能，成为潜艇在水下航行的电力推进装置。燃料电池的特性使得它在潜艇AIP系统中具有得天独厚的应用条件。",
  "加装氢氧燃料电池AIP系统分段的U212A级潜艇排水量为1350t,长度53.5m,宽度为6.8m。在海下试航试验过程中，用燃料电池单独为推进电机供电，潜艇航速可达8节，航程约900海里；用燃料电池与蓄电池并联为推进电机供电，潜艇航速可达8节。用混合推进系统在4.5节常规速度情况下，一次可潜航2000海里。",
  "在U212A级燃料电池潜艇测试成功后，德国两大军工巨头一直用这艘“招牌潜艇”为自己做宣传，向希腊、以色列等国出售燃料电池潜艇。但在2014年夏，一艘此类潜艇航行过程中燃料电池出现故障，导致航行意外。由于一名技工在安装一个除氧设备时忘了将其设定为启动状态，致使潜艇在公海航行时，气体在十分敏感的燃料电池质子交换膜上",
  "聚集，强大的气压撕开了一个针孔大小的洞。燃料电池因此停转，并导致整艘潜艇失去动力。这次事故的发生使得德国霍瓦兹公司受到一定影响，但燃料电池潜艇的发展是否受到冲击还需要予以观察。",
  "无人机的发明可追溯到20世纪20年代，当时它是作为训练用的靶机使用。而随着电子技术的进步，无人机开始逐渐承担起战场侦察和监视、定位校射、毁伤评估、电子战等任务，特别是20世纪90年代海湾战争后，无人机开始飞速发展和广泛运用。此时民用领域无人机也开始大幅发展，其功能涉及城市管理、农业、地质、气象、电力、抢险救灾、视频拍摄等多个行业，用途十分广泛。",
  "无人机最早采用较为常规的油动力系统，近年来则不断发展出包括锂离子电池无人机、太阳能电池无人机以及燃料电池无人机等其他多个种类。其中燃料电池无人机的优点在于绿色环保、工作温度低、噪声小、易于维护，非常适合用于环境监测、战场侦察等领域；其相关技术还可以用于指导燃料电池轻型飞机等新能源飞行器型号，以及大型民机燃",
  "微型热电联产技术的众多优点使得世界各主要国家投入了很多的资金和科研人员研究该技术。目前，德国、美国、英国、日本、荷兰等国均在其开发与市场化过程中有一定进展。日本始终走在微型热电联产系统研发、投资和市场化的前列。到目前为止，日本已经开发出三种微型热电联产系统，并且已经将它们市场化。这三种分别是基于内燃机(in-ternalcombustionengine)、质子交换膜燃料电池(PEMFC)和固体氧化物燃料电池(SOFC)的微型热电联产系统。",
  "其中，基于质子交换膜燃料电池的微型天然气热电联产系统市场发展前景较为良好。这种系统将千瓦级天然气制氢、燃料电池发电及余热利用有机地结合在一起，可以将天然气的一部分高品质的化学能通过氢气这个中间介质转化为电能，其余的低品位的能量用于采暖及生活热水供应，可有效提高系统的可用能利用程度，实现天然气这种清洁能源的“品位对应、温度对口、梯级利用”。随着经济的发展，国家的能源消耗结构中民用能源消耗所占的比例越来越大，而民用能源有着很大的节能降耗空间。如果能以网电为补充，这种热电联产系统可以广泛地应用于城市居民及小型商业用户，具有很大的经济效益与社会效益。",
  "质子交换膜燃料电池微型热电联产系统拥有如下几个特点：①高效节能，可为用户节省电费及燃气费支出20%,带来经济效益；②清洁环保，几乎零排放NO、SO、CO、PM等污染物；③工作安静，噪声低于40dB,无振动；④安装方便，此种系统体积较小，千瓦级别的家庭热电联产系统可以和空调室外机一样，置于阳台；⑤电热比接近1,与家庭及服务业的电热需求结构相吻合；⑥使用灵活，可随时起动/停止，城市夏季天然气是用气低谷，而用电则是高峰，此时微型热电联产系统也可作为用电用气的补充方式，对天然气及电力都起到削峰填谷的作用。",
  "从2000年开始，日本政府和企业已经开始了Ene-Farm品牌微型燃料电池热电联产系统的研发和论证项目。Ene-Farm是一款基于质子交换膜燃料电池(PEMFC)的微型热电联产系统。它是由一套质子交换膜燃料电池组件、制氢反应器、热回收装置、热水储罐",
  "韩国政府也认识到了微型热电联产系统在节能和环保方面的潜力。在过去几年中，为了促进在微型热电联产领域的发展，韩国政府实施了一系列的措施以推动该项技术的发展。从2010年开",
  "始，微型热电联产论证项目——“住宅发电机”由韩国政府实施，超过1000台微型热电联产系统被安装于普通家庭，政府为每台热电联产系统补助系统售价的80%。",
  "在德国，联邦政府同样为安装了微型热电联产系统的终端用户提供补贴。TheInitia-tiveBrennstoffzelle(IBZ)始终致力于微型热电联产系统的市场化。Baxi、Vaillant和Hexis公司联合实施了家庭型微型燃料电池热电联产论证项目。在第一阶段，260台系统已经被安装于测试家庭，在未来三年会去持续评估系统的性能。",
  "中国虽然始终支持新的能源转换技术的发展，但是在微型热电联产技术上，中国要远远落后于某些发达国家，如日本、德国、韩国和美国等。",
  "分布式热电联产系统是一种建立在能量梯级利用理念基础上的多联供总能系统。分布式热电联产系统起源于用户应急发电机并网发电，以保障供电安全。经过30余年的发展，围绕其本质内涵已引申出诸多外延，实现了安全节能、降耗减排等综合功效，是包括发达国家和发展中国家在内的全世界各国推进节能减排、建设生态文明的重要途径之一。",
  "与上一节中的微型热电联产系统相比，中型及大型燃料电池发电站与其在容量与用途上有明显差别。微型热电联产系统主要加装在用户家中，或是应用于饮食店中，平均容量约在10kW;而中型分布式燃料电池发电站主要建在用户附近，对整个小区进行直接的供电与供热，或是建在大型建筑如商场、宾馆、医院中，负责整座建筑的供热供电，平均容量在50~500kW;大型集中式燃料电池发电站甚至可以并网发电，其容量最高可达兆瓦级别，虽然无法取代目前原有的大型发电厂，但燃料电池发电站能够帮助缓解电力供应的紧张局面，提高供电质量和可靠性，因此成为传统发电技术的重要补充。",
  "就发电站建造而言，传统发电方式如火力发电厂，其建造成本约在1300美元/kW发电能力。燃料电池发电站(以北美固定式燃料电池价格为例),则已有明显的下降，目前均处于1500~2000美元/kW,相对传统发电方式而言已不存在太大差异。",
  "五大类燃料电池中，除了碱性燃料电池(AFC)外，其他几类都可以用作燃料电池发电站。以下按电池分类对其进行介绍。",
  "(1)磷酸燃料电池发电站日本富士电机公司的PAFC热电联产装置作为现场用设备已有50kW、100kW及500kW总计88种设备投入使用。该公司也是目前日本最大的磷酸燃料电池(PAFC)电池堆供应商。东芝与美国国际燃料电池公司(IFC,InternationalFuelCellCo.)从1985年开始合作，完成了11MWPAFC发电厂的主体设计以及主要配件和子系统的开发。1986年，TEP-CO、东芝和IFC合作筹建五井11MW发电厂。东芝是主签约方，负责全厂设备的制造、组装和安装，IFC提供18个集成电池堆，每个电池堆功率670kW。发电厂的现场建设从1989年1月开始，1990年2月竣工。该电厂1991年7月中旬开始正式运营发电。",
  "1992年，由日本关西电力株式会社和通产省新能源产业技术开发署(NEDO)各出资50%的5MWPAFC试验电厂建成。由于电厂建在市区，安装周期应尽可能短。该电厂的基本安装构想与市区现有设施结合，由于它的位置是原来的变电所，面积和空间有限，电厂的建设必须十分紧凑。燃料电池电厂排放的大气污染物极少，噪声和外观问题显得较为突出，因而采用室内结构。设计额定发电能力是5MW,负荷范围30%～100%,净效率42.2%。整个电厂的操作及控制系统运行稳定，还配备了一台汽轮机回收尾气能量。",
  "(2)质子交换膜燃料电池(PEMFC)发电站加拿大巴拉德公司(Ballard)在PEM-FC技术上处于全球领先地位，其子公司BallardGenerationSystem的主要工作是开发、生",
  "(3)熔融碳酸盐燃料电池(MCFC)发电站美国的熔融碳酸盐燃料电池技术开发一直主要由两大公司承担，即ERC(EnergyResearchCorporation,现为FuelCellEnergyInc.)和M-CPower公司。早在1996年，ERC已试建了一套设于加州圣克拉拉的2MW的MCFC电站，电站使用的电池内部无需进行燃气的改质，因此不需要单独设置的改质器。截至2015年2月，FuelCellEnergyInc.的总燃料电池发电量已经达到33.1×10⁸kW·h。M-CPower公司则在加州圣迭戈的海军航空站进行了250kW燃料电池电站的试验，也已",
  "日本对熔融碳酸盐燃料电池的研究，自1981年“月光计划”时开始，1991年后转为重点，每年在燃料电池上的费用为12~15亿美元。1994年，分别由日立和石川岛播磨重工独立建造完成了两个100kW的熔融碳酸盐燃料电池发电站。此后，石川岛播磨重工还建造了一系列的MCFC实验堆，总的试验寿命已达13000h。另外，中部电力公司制造了功率为1MW的外重整MCFC,正于川越火力发电厂安装，建成后预计以天然气为燃料时，热电效率大于45%,运行寿命大于5000h。",
  "韩国浦项制铁能源有限公司POSCOEnergy于2014年在韩国京畿道省平泽市建设了一座360MW的燃料电池发电站，电站占地14×10⁴m²,为世界上最大规模的一个燃料电池发电项目。该燃料电池发电站总投资约2万亿韩元(约合19亿美元),预计于2018年投产，投产后将为平泽旅游园区和浦升工业园区实现大规模供电供热。",
  "欧洲对熔融碳酸盐燃料电池进行开发的主要有荷兰、意大利、德国、丹麦和西班牙。这几个国家都建有50~280kW不等的熔融碳酸盐燃料电池发电站，详细的建成时间及发电容量就不一一赘述了。",
  "世界上第一台固体氧化物燃料电池和燃气轮机混合发电站也由西门子-西屋公司开发建造，它于2000年5月安装在美国加州大学，发电功率220kW,发电效率58%。",
  "在日本，固体氧化物燃料电池的研究也是“月光计划”的一部分。东京电力公司与三菱重工从1986年12月开始研制圆管式SOFC装置，获得了输出功率为35W的单电池。1987年7月，电源开发公司与这两家公司合作，开发出1kW圆管式SOFC电池堆，并连续试运行达1000h,最大输出功率为1.3kW。从1989年起，日本企业开始着手开发大面积平板式SOFC装置，现富士电机公司(Fuji)与三洋公司(Sanyo)开发的平板式SOFC功率",
  "我国则于2014年自主研制出了5kW级固体氧化物燃料电池独立发电系统，标志着我国SOFC系统独立发电技术获得新的突破，基本具备了进入工程化和产品化阶段的条件。",
  "便携式设备上通常配备便携式电源，它统指体积小、方便携带的电源。狭义的便携式电源一般指便携式移动电源，也就是人们平常使用的“充电宝”,它配备多种电源转换接头，通常具有容量大、用途多、体积小、寿命长和安全可靠等特点，是可随时随地为手机、数码相机、MP3、MP4、PDA、掌上电脑、掌上游戏机等多种数码产品供电或待机充电的功能产品。而广义的便携式电源包括了后备电源、应急电源等多个种类，其质量与体积也不局限于“充电宝”的数量级，当然，高的能量密度仍然是其追求的特点。",
  "目前作为便携式电源核心部件的主要是锂离子电池，但在野外、海上等不方便充电的环境下，其局限性便有所暴露。而燃料电池的能量密度可能数倍于锂离子电池，并且可以采取燃料加注的方式完成“充电”功能，“充电”时间也大大缩短，因此在军事领域，燃料电池便携式电源便具有其独特的优点。而对于便携式电子设备如笔记本电脑、手机、手持GPS等，燃料电池的高续航能力也为其带来了一席之地。",
  "大量在野外进行使用的便携式电子设备是现代军事的特征之一。高能量密度的燃料电池便携式电源可以减轻士兵负重，提高部队前进效率，并且加注燃料的方式使其可进行工作的时间大大延长，这些特点使得燃料电池便携式电源在军用领域受到青睐。",
  "同为SFC公司开发的EMILY燃料电池则专门设计用于军用车辆，可为车上各种设备电池自动充电，相当于现场发电机。除了",
  "美国Ultracell公司则专门为美国陆军设计了一种25W的便携式重整甲醇燃料电池(RMFC)。2009年12月，这种燃料电池加入加利福尼亚州本宁堡机动作战实验室“陆军远征武士试验”。该电池可满足军队在偏远地区使用的移动电子设备的用电需求，如微型通信终端、远程系统、电池充电、计算机和无线电接收装置，最长可提供长达25天的不间断电源。该公司还在25W重整甲醇燃料电池的基础上改进设计了额定功率为55W、峰值功率为85W的重整甲醇燃料电池。改进后的燃料电池由高纯度、生物降解的甲醇驱动，",
  "工作时无噪声，无污染物排放，可驱动无线电、卫星通信、远程或移动监察系统、膝上型电池和为电池充电，在目前的军用便携式电源中较为出色。",
  "笔记本电脑、平板电脑、手机、手持GPS、数码摄像机等电子产品带来的电子社会已成为21世纪的一大特征。续航能力是评判此类电子产品性能优劣的一个重要标准。目前锂离子电池是各类电子产品中使用的电源，其能量密度的提升空间不是很大，在这样的考虑下，各大电子产品制造商开始资助燃料电池电源的研究与开发。松下、东芝、索尼、三星等行业巨头都已推出过燃料电池笔记本电脑、燃料电池手机等新一代产品。",
  "在这种专利中有一种可能的实施方案，苹果的燃料电池，可以作为一个独立的供电模块，通过MagSafe连接线缆和苹果笔记本电脑。不过苹果也表示，这种供电设备可以采用市面上的其他线缆，除了供电之外，线缆还可以作为电子设备和燃料电池之间的通信管道。这意味着苹果研发的燃料电池系统，其用途并不仅限于苹果自家的电子设备，可能开放给同行业。此外，依靠燃料电池供电的电子设备，反过来也能够对燃料电池进行操控和查询，比如了解电池的实时温度、剩下的燃料数量，以及电压情况。双方的数据通信可以依靠供电线缆完成。",
  "该展自2005年开始举办，是日本国际太阳能展览会的7个子展之一。同期举办的还有国际光伏发电展(PVEXPO)、光伏系统展(PVSYSTEMEXPO)、太阳能电池展(BATTERYJAPAN)、加工技术展(ProcessingTechnologyEXPO)、绿能建筑展(EcoHouseExpo)及智慧生活展(SmartGridExpo)等6个子展。",
  "氢能与燃料电池展的展品范围主要包括各类燃料电池汽车/摩托车、可携式燃料电池",
  "元件、燃料电池电厂/住宅、其他燃料电池、电解质交换器、冲压研磨设备、精密加工工艺、氢气生产设备、氢气储存供给设备及技术、燃料电池相关组件及产品、各种热处理设备等。",
  "该系列展借助展会主办方的全球资源和日本太阳能技术的研发优势，已成为开拓日本这个世界第二大太阳能市场以及不断成长的亚洲太阳能市场的最佳平台。展会同期将举办多个专业论坛、研讨会及特别讲座，展示最先进的太阳能技术，预测行业发展趋势。",
  "随着国际环保、再生能源、节能减碳等议题成为全球关注的焦点及潮流，世界各国政府无不全力推动能源政策，使得再生能源市场商机快速成长。日本富士经济预测，日本家用燃料电池市场规模将于2020年达到3075亿日元。2004年，日本在《新产业创新战略》中将燃料电池列为国家重点推进的七大新兴战略产业之首。据了解，近5年来，日本产业经济省平均每年投入约2.7亿美元用于燃料电池相关项目研究。目前，日本正通过开展燃料电池汽车的标准、规范、法规、认证制订工作，扎实推进其产业化。",
  "地壳以下、位于地球中间层的被称作地幔，其厚度约为2900km,是地球内部体积最大、质量最大的一层。多数科学家将地幔分为上地幔和下地幔。上地幔顶部是固态岩石圈，往下存在一个地震传播速度减慢的层，一般称为软流层，推测是由于放射性元素大量集中，蜕变放热，使岩石高温软化，并局部熔融造成的，可能是岩浆的发源地。下地幔温度、压力和密度均增大，物质呈可塑性固态。",
  "位于地球最里侧的核心称作地核，地核的平均厚度约为3400km。外核为液态、",
  "铁、镍等金属元素构成。中心温度最高可达5000℃左右。",
  "地热能是来自地球深处的热能，它源于地球的熔融岩浆和放射性物质的衰变。地下水深处的循环和来自极深处的岩浆侵入到地壳后，把热量从地下深处带到近地表层。有些地区，热能随蒸汽和水到达地面。地热能不但是一种清洁能源，而且如果热量提取速度合理，那么还是可再生的。",
  "地球内部是一个高温、高压的环境，是一个巨大的热库。其热含量大约是1.25×10³J,在地壳表层10km厚的这一层，热含量约为1.25×10²J。仅仅在地壳表面3km以内，可利用的热能就约为8.37×10²⁰J。",
  "地球的热能主要通过地球表面散失、火山喷发、温泉地热带、地震活动等对外释放。在地壳中，地热的分布可分为可变温度带(也叫变温带)、常温带和增温带。变温带是指地球地表最外层的部分，这一部分主要受太阳辐射热源的影响，其温度随着日夜变化、季节变换、年份的变化，甚至世纪的变化而周期性变化，其厚度一般为15~20m;常温带是指变温带以下，增温带以上的部分，它的温度变化幅度几乎等于零，深度一般为20~30m;地壳最里层为增温带，主要是受地球内部热能影响，其温度随深度增加而升高，以每百米垂直深度上增加的摄氏度数表示。平均深度每增加100m,温度就升高3℃。一般用地热增温率来表示，也称为低温梯度。增温率的大小与各地的地质构造条件、岩石的导热性、火山与岩浆活动情况以及水文地质环境等因素有关。地温梯度到达一定的深度后，地热增温率由上而下逐渐变小。",
  "地热资源是指在当前技术经济和地质环境条件下，地壳内能够科学、合理地开发出来的岩石中的热能量和地热流体中的热能量及其伴生的有用组分。在当前条件下，有经济开发利用价值的、地热较富集的地区一般称为地热田。",
  "地热资源的现代含义包括：地热过程的全部产物，主要指天然蒸汽、热水和热卤水以及热储岩石中的热能；由人工钻取到的地热热储中的水、汽或其他流体所产生的二次蒸汽和其他气体、热水和热卤水等；以及由上述产物带出的副产品，副产品是指和地热流体相伴生，并能够为流体所带出的开发利用价值又比较高的矿物质。",
  "地热资源存在于一定的地质构造部位，具有矿产资源和水资源特点的双利用矿产资源。地热资源具有如下特点。",
  "(1)地热资源是一种清洁能源，分布广，储量丰富地热资源是相对其他能源对环境污染较小的一种能源，特别是由于地热开发利用技术的提高，用高温地热田发电所产生的二氧化碳的排放量，较常规化石能源发电要小得多。地热资源储量丰富，据估计，仅利用现有技术开发利用的地热资源就是目前化石能源储量的30倍以上。",
  "(2)地热资源的利用不受其他因素的影响，稳定可靠地热资源藏于地下，不易受外部气候、季节等自然环境因素的影响，易于实现可控制的持续开采，可提供稳定持续的能源供应。对于装机容量相同的新能源发电站来讲，地热电站的年发电量，要高于风能发电",
  "场、光伏电站等，且地热发电不需要风能、太阳能必备的缓冲和调控装置，可以直接用于大规模能源网络。",
  "(3)地热资源开发技术相对成熟近年来开发利用地热资源的关键技术取得不断突破，钻探成本明显降低，无论是地热能建筑供暖、温室农业、温泉、旅游等直接利用，还是蒸汽、热水、干热岩型地热能发电应用都得到较快发展。",
  "(4)地热资源是一种可再生、可持续使用的能源地热资源是一种清洁能源，只要热量提取速度不超过补充的速度，还可以被定义为可再生能源。地热能大部分来自地球的熔融岩浆和放射性物质的衰变。仅岩浆的地热活动的典型寿命就可达0.5~100万年以上，这么长的寿命使地热能成为一种再生能源。",
  "国际上通常把地热资源分为3个等级：理论蕴藏量，即总资源量，指地表以下5km以内蕴藏的理论可开采的热量；技术可开发资源量，在40～50年内有开采价值的储量；经济可采资源量，在10~20年内具有经济价值的储量。",
  "地热资源按传热方式可分为传导型和对流型地热资源。",
  "地热资源按照其在地下储存中存在的不同形式，可以分为蒸汽型、热水型、地压型、干热岩型和熔岩型五类。也有将蒸汽型和热水型地热资源统称为水热型地热资源；干热岩型和熔岩型也被称为热火成岩系统。前两类是现在开发利用的主要地热资源，后两类属于",
  "大量开发利用时可以考虑的潜在地热资源，第三类地压型地热资源虽然生产条件不太普遍，但其能量潜力巨大，而且除地热能之外，往往还伴有甲烷之类的化学能及高压所致的机械能。",
  "(1)蒸汽型蒸汽型是指以温度较高的饱和蒸汽或过热蒸汽形式存在的地热资源。",
  "蒸汽储存在天然状态下，它具有特殊的地质构造，即地下的储热流体温度非常高，使表面沸腾而形成蒸汽，蒸汽又被不透水的岩层封闭包围。这种蒸汽可直接送入汽轮机组发电，腐蚀性较轻。但它的储量很少，仅占已探明地热资源的0.5%,而且地区局限性大。意大利的拉德瑞罗、美国尔斯盖瑟、印度尼西亚的卡瓦卡马江、我国的西藏羊八井、云南热海等都属于这种类型。蒸汽型地热资源的形成一般都与火山或岩浆活动有关，有强大的热源补给，而地下水补给也适中。",
  "(2)热水型热水型是指以热水形式存在的地热资源，通常包括温度低于当地气压下饱和温度的热水和温度高于沸点的有压力的热水，还包括湿蒸汽。这类地热资源分布较广，储量丰富，温度范围大，主要分布于火山活动地区和沉积盆地。如美国加利福尼亚州的希伯地热田、新西兰的怀拉基和布罗德兰兹、墨西哥的赛罗普列托、冰岛首都雷克雅未克地热田等。我国的地热田大都属于这一类。",
  "地热水中常含有二氧化碳、硫化氢等气体，以及氯化钠、碳酸钠、硫酸钠、碳酸钙等盐分，不同地区的地热水中盐分的含量不同，一般为0.1%~40%。在利用这一类时，必须要考虑不凝性气体、盐分等对热利用设备的影响。地热水的开采方法主要是钻井，然后通过自然对流或水泵将地热水抽出加以利用。",
  "(3)地压型它是目前尚未被人们充分认识的一种地热资源。它以高压高盐分热水的形式储存于地表以下2~3km的深部沉积盆地中，往往被不透水的页岩所封闭，可以形成长上千千米、宽几百千米的巨大热水体。地压水除了高压(可达几十兆帕)、高温(温度在150~260℃范围内)外，还溶有大量的甲烷等碳氢化合物(每立方米地压水中含有气量可达1.5~6m³)。因此，地压型地热资源中的能量实际上是由机械能(高压)、热能(高温)和化学能(天然气)三部分组成的。其储量较大，约占已探明的地热资源的20%。地压型地热资源常与油气资源同时开发，但需要评估长期开采对周围环境和地质条件产生的潜在影响。",
  "(4)干热岩型干热岩是指地层深处广泛存在的不含水分(或含有少量蒸汽)的热岩石，温度为150～650℃,其储量比蒸汽型、热水型、地压型都要巨大的一种地热资源。",
  "目前很多国家把它作为地热开发的重点研究对象。现阶段，干热岩型地热资源主要是指埋深较浅、温度较高的有开发经济价值的热岩。提取干热岩中的热量需要有特殊的办法，技术难度大。基本的技术路线是开凿深井通到温度高、渗透性低的岩层中，然后利用液压和爆破碎裂法形成一个大的渗透通道，成为一个人工的封闭的热交换系统，通过将地面的冷水注入该热岩系统中，与热岩进行热交换，从而将热量带出加以利用。干热岩型的特点是不会污染地下水，也不会排出对环境有害的气体和固体尘埃。美国墨西哥湾沿岸的地热区、英国西南康沃尔郡地热井都是这种类型。",
  "(5)熔岩型是指蕴藏在地层深处的一种熔融状或半熔融状岩浆中的巨大能量，它的温度高达600~1500℃。在一些多火山地区，这类资源可以在地表以下较浅的地层中找到，",
  "但多数埋藏在3~10km的地层中。由于缺乏耐高温(1000℃)、耐高压(400MPa)、耐强腐蚀性的材料，以及人类对高温高压熔岩的运动规律缺乏足够的了解，对这类地热资源目前还只是理论研究阶段，尚未得到实际开发利用。",
  "以上的五类地热资源中，目前广为人类开发利用的，主要是蒸汽型和热水型；地压型和干热岩型处于试验阶段，开发利用的较少；熔岩型还处于课题研究阶段。不过，仅仅是蒸汽型和热水型地热资源的储量就极为可观。有科学家对目前可供开采的地下3km范围内的地热资源进行统计，得出结论，这部分资源相当于2.9×10¹²t煤炭燃烧所发出的热量。有理由相信，随着科学技术的不断发展，地热资源的开发深度还会逐步增加，为人类提供的热量将会更大。",
  "地热资源的储量和品质与地质构造、地层、地下水资源等条件相关，有一定的分布规律。就全球来说，地热资源的分布是不平衡的。",
  "随着在大陆漂移、海底扩张和地幔对流等假说基础上发展起来的板块构造学说，将造山运动、岩浆活动、变质作用和成矿作用结合起来，构成了一个统一的全球地质构造模型。根据这一理论，地球表面(包括海底)被分成了若干个板块，在这些板块之间不断发生相对的、规模不等的位移和错位。这些相互作用的地区，发生着火山喷发、造山运动等现象，在这些活动中产生的热物质岩浆侵人到地壳中加热岩石或地下水形成了地热资源。",
  "在各大板块的交接处形成的有丰富地热资源的地热带，称为板间地热带。板间地热带的地热源温度高，多是由火山或岩浆所造成。明显的地温梯度大于3℃的地热异常区，主要分布在板块生长、开裂的大洋扩张脊和板块碰撞、衰亡的消减带部位。",
  "除了在板块边界部位形成地壳高热流区而出现高温地热资源外，在板块内部靠近板块边界部位，在一定地质条件下，也可以形成相对的高热流区，其热流值大于大陆平均热流值，这种在板块内部地壳隆起区或沉降区内发育的中低温地热带和少量特殊形成的高温地热带，称为板内地热带。例如，中国华北平原、东南沿海、四川盆地都属于此类。",
  "地热资源在全球的分布是不平衡的，明显的地温梯度每千米深度大于30℃的地热异常区主要分布在板块生长、开裂的大洋扩张脊和板块碰撞、衰亡的消减带部位。全球主要有以下5个地热带。",
  "这一地热带位于世界上最大的太平洋板块与美洲、欧亚、印度板块的碰撞边界。这一地热带分布有许多世界著名的地热田，例如，美国的盖瑟尔斯、长谷、罗斯福，墨西哥的赛罗普列托，新西兰的怀拉，菲律宾的蒂威、汤加纳，中国台湾的马槽、大屯，日本的松川、大岳等均在这一带。",
  "它位于欧亚板块与非洲、印度板块的碰撞边界。世界第一座地热发电站意大利的拉德瑞罗地热田就位于这个地热带中；中国西藏羊八井以及云南腾冲地热田也在这个地热带中。",
  "它位于大西洋海洋板块开裂部位，大部分在洋底，露出海洋面的部分主要是冰岛。冰岛的克拉弗拉、纳马菲亚尔、亚速尔群岛等一些地热田位于这个地热带。其中最著名的是冰岛首都的雷克雅未克地热田。",
  "它位于阿拉伯板块与非洲板块的碰撞边界，北起红海和亚丁湾地堑，往南经过埃塞俄比亚与非洲裂谷系连接，包括吉布提、埃塞俄比亚、肯尼亚等国的地热田，其中著名的如肯尼亚阿尔卡利亚高温地热田等。",
  "它位于欧亚交接和中亚细亚的地热带，包括俄罗斯、哈萨克、乌兹别克斯坦和中国新疆等地区的地热田。",
  "除了在板块边界部位形成地壳高热流区而出现高温地热田外，在板块内部靠近板块边界部位，在一定地质条件下也可形成相对的高热流区，如我国东部的胶东半岛、辽东半岛、华北平原及东南沿海等地。",
  "我国拥有丰富的地热资源。世界上四大板块地热带中，两个经过我国版图的就有太平洋地热带和地中海-喜马拉雅地热带。我国地热分布广泛，高温地热资源主要分布在西藏自治区南部、云南西部、四川西部和台湾省，中、低温资源遍布全国。",
  "据现有资料，我国的地热资源根据分布特点、成因和控制等因素，其分布可划分为7个地热带。",
  "藏滇地热带地处欧亚和印度两大板块的边界，属于地中海-喜马拉雅地热带，主要包括喜马拉雅山脉以北，冈底斯山、唐古拉山以南，西起西藏阿里地区，向东至怒江和澜沧江，呈弧形向南转入云南腾冲火山区，特别是雅鲁藏布江流域。这一带水热活动剧烈，地热显示集中。这是中国大陆地热活动最强烈的地带，也是地热资源潜力最大的一带。这里建有国内规模最大的地热电站——羊八井电站。",
  "台湾地热带位于太平洋板块和欧亚板块的碰撞边界，是环太平洋地热带西部弧形地热亚带的一部分。这里是中国地震最强烈、最频繁的地带，地热资源非常丰富，主要集中在东、西两条强震集中发生区。岛上水热活动有100多处，包括著名的大屯地热田。",
  "包括福建、广东、海南、浙江以及江西和湖南的一部分。这一带已有大量的地热水被发现，其分布受东北向断裂构造的控制，一般为中低温地热水。",
  "鲁皖鄂断裂地热带包括自山东招远向西南延伸，贯穿安徽、湖北边境，直达汉江盆地，包括湖北英山和应城。这条地壳断裂带很深，至今没有活动，也是一条地震带。这里主要是低温地热资源，一般均为50~70℃。断裂的深部有较高温度的地热水存在。",
  "主要分布在昆明到康定一线的南北向狭长地带，延伸入青海和新疆，扩大到准噶尔盆地、柴达木盆地、吐鲁番盆地、塔里木盆地。以低温热水型资源为主。",
  "包括热河山地、吕梁山、汾渭谷地、秦岭及祁连山等地。近代地震活动带，主要地热资源为低温热水。",
  "松辽盆地跨越吉林、黑龙江大部分地区和辽河流域。整个东北大平原属新生代沉积盆地，沉积厚度不大，一般不超过1000m,主要为中生代白垩纪碎屑岩热储，盆地基底多为花岗岩，有裂隙地热形成，温度为40~80℃。",
  "此外，还有一些像广西南宁盆地那样的孤立地热区。",
  "地热利用已有数千年的历史，古代人类将低温地热用于洗浴、蒸煮、供暖等。随着钻井技术的提高，从20世纪70年代开始对地热能进行规模化开发利用。与常规能源煤、石油、天热气等相比，地热能以资源覆盖面广、对生态环境污染小、运营成本低等优势而受到人们的青睐。",
  "地热直接利用要求的热水温度较低，从15~180℃温度范围内的中低温地热资源都可以加以利用。但是，地热能的直接利用也有其局限性，由于受地热输送距离的影响，地热不宜距离热利用的地点过远，否则会造成投资过大、损耗大、经济性差等情况。",
  "为提高地热利用的效率，目前，多采用梯级开发和综合利用的办法，如热电联产联供、热电冷三联供、先供暖后养殖等。",
  "地热能的直接利用，技术要求较低，设备要求也较低，应用领域比较广泛，综合分析",
  "(1)替代常规燃料，节约资源，减少二氧化碳的排放。",
  "(2)梯级利用，热能利用率高，达50%~70%。",
  "(4)高温、中低温地热资源都可以直接利用。",
  "(5)不能长距离输送，受限于地热资源的分布。",
  "(6)中低温地热资源量多面广，可因地制宜地直接利用地热资源。",
  "地热供暖是指以地下热水作为热源的城市集中供热方式。因其方式简单、经济性好、节能、无污染，是比较理想的供暖能源，是目前地热能最广泛的利用形式之一，备受各国重视，尤其是位于高寒地区的国家。",
  "地热供暖系统有回灌和不回灌两种：回灌系统设置开采井和回灌井，开采井抽出的地下热水在放出热量、降低温度后通过回灌井打入地下，开采井和回灌井保持一定距离，以免相互干扰；不回灌系统没有回灌井，抽出的热水经利用后被废弃。",
  "按利用方式地热供暖可分为直接供暖和间接供暖，一般根据当地地热水的温度和水质而定。",
  "直接供暖是将开采井抽上来的热水直接输送到供热系统中，通过暖气、地板采暖、风机盘管等形式对外供暖。它的优点是不需要换热器、供水管网简单、热损失小、造价低等。但因地热水矿化度高，水中含有硫酸根、氯离子等，对金属具有很强的腐蚀性，必须采取防腐措施保护好管道、阀门、散热器、水泵等。所以，只有少数矿化度较低的地热采用直接供暖形式。",
  "间接供暖是将开采井抽上来的热水通过热交换器与供热系统内的二次水进行热交换，然后将温度降低后的地下热水再回灌到地下。这种方式最大的特点是地下热水不与供热系统内部直接接触，避免了地下水对供热系统管路、阀门、水泵、散热器等的腐蚀，系统使用寿命长。由于增加了换热器(一般由耐腐蚀的金属钛板制成),提高了工程成本，也增加了热量的损失(大约为5%)。",
  "世界上开展地热供暖的国家主要有冰岛、法国、匈牙利、意大利、罗马尼亚、俄罗斯、日本等。其中，冰岛地处寒带，一年有300天以上室内需要供暖，国内又缺乏可供利用的矿物燃料资源，却有得天独厚的地热资源。因此，早在1928年就在首都雷克雅未克建成了世界上第一个地热供暖系统。每小时可以从地下抽取7740t80℃的热水，供11万居民使用。2007年，冰岛87%供暖靠地热，每年可节约1亿美元，热能直接开发利用人均世界第一。",
  "法国巴黎盆地东南约50km的默伦地区利用石油废井提取70℃的热水，为3300套住房供暖，取得良好的效果。随着不断地推广，有40~50万套住房也已经用上了地热供暖。新西兰北岛的罗托鲁阿市被誉为地热城，这个城镇不大，但却有700多口地热井，井深一般在60~120m,最高温度达194℃。这里的7座政府大楼、1万多平方米的建筑群采用组合式联合供暖系统，由一个中心供热房的热交换器提供热源。美国克拉马思福尔斯，有400口地热井，水温40~110℃。俄勒冈工学院的宿舍有3口600m深井，生产89℃的热",
  "在我国，地热供暖和供热水也发展迅速。2014年全国地热供暖总面积达6032×10⁴m²,其中天津市1900×10⁴m²,河北省1380×10⁴m²,其余超过150×10⁴m²的有山东、陕西、北京、河南等省市。这些地热供暖的总设备能力为2946MWt,年利用热能33710TJ,已成为我国地热直接利用除地源热泵之外的最大部分(占48.4%)。",
  "在农业方面，地热能的应用也很广泛。可以用在温室育苗、栽培作物、养殖禽畜、水产养殖等领域。各个国家对利用地热能发展农牧副渔业、培育优良品种、优化产品质量、提高产品数量等都十分重视。",
  "地处高纬度的冰岛从只能种植土豆，利用地热温室后，种植蔬菜、水果、花卉，近年来还栽培了咖啡、橡胶等热带经济作物以及地热水产养殖；美国利用地热加温土壤，使谷物饲料、西红柿、大豆、菜豆等产量增加；匈牙利也在大力发展温室种植；日本北海道和鹿儿岛利用地热养殖鳗鱼，日本南部伊豆町热河香蕉园利用地热水饲养短鼻鳄鱼，日本还用地热水孵化小鸡、饲养家畜；新西兰利用地热水栽种蘑菇，利用温室培育树苗。",
  "我国北方利用地热温室种植蔬菜、瓜果、花卉。西藏羊八井海拔4300m,年平均温度2.5℃,也利用地热温室种植西红柿、青椒、黄瓜、茄子等20多种蔬菜、瓜果。福建、广东、湖北等地，利用温水养鱼场培育和饲养罗非鱼、鳗鱼等鱼种。",
  "由于地热水本身除温度较高外，还含有多种化学成分、少量的生物活性离子和放射性物质，如碳酸盐、偏硅酸、偏硼酸、硫化氢、硫磺、钾、钙、钠、镭、氡、氟等，对人体可起到保健、抗衰老作用，对风湿病、关节炎、高血压、胃及十二指肠溃疡、心血管病、神经系统疾病、支气管炎、皮肤病及妇科病等具有良好的治疗效果，具有很高的医疗价值。如含碳酸的矿泉水供饮用可以调节胃酸、平衡人体酸碱度；含铁矿泉水可以治疗缺铁性贫血症。温泉水温高于皮肤温度时，可以兴奋交感神经，使皮肤血管扩张，脉搏加速，缓解肌肉痉挛，促进新陈代谢。温泉还有明显的降血脂作用，使血管输液功能增强，提高机体的内分泌功能，调节神经系统功能，防止血管硬化。",
  "利用温泉治疗疾病，很多年前就被人们所认识。近年来，温泉养生、温泉文化，更是将传统的温泉医疗进一步提升，受到消费者的青睐。因此，发挥地热的医疗作用、发展温泉疗养行业潜力巨大。",
  "地热旅游主要集中在地热温泉、火山、泉华沉积方面。往往伴随有地热医疗项目。温泉、泉华沉积、火山喷发都是地热显示。温泉因其水中含有多种对人体有益的矿物质，具有治疗、饮用和洗浴的功能；泉华总是和温泉相互伴生，泉华是温泉泉水带到地面的一种矿物盐沉积物，自然界中常见的泉华有硫华、硅华、钙华和盐华四大类，泉华体色彩斑斓、美丽多姿；火山体及喷发后形成独特的火山地貌，这都成为奇特的旅游资源。",
  "世界上许多温泉出露的地区都建立了各种疗养院、休闲度假区、旅游观光区。日本位于环太平洋火山活动带上，有着丰富的地热资源，他们据此建起温泉保健所几百家，温泉宾馆10000多所。俄罗斯高加索矿水区、索契的马彻斯特、勘察加的帕拉东、阿尔泰的别",
  "洛库里哈，意大利的亚平宁山系西缘等也都是著名的矿泉疗养、旅游地。匈牙利虽然人口不多，但是地热开发利用却很发达，建有地热疗养院200多家，从而吸引着众多的国内外游客或病人。",
  "我国最年轻的火山群黑龙江省五大连池火山区，分布有14座火山、5个堰塞湖、大面积熔岩流形成的火山地貌，是国内外著名的旅游胜地。北京的小汤山、黑龙江的林甸、广东的丛化、辽宁兴城、云南腾冲、重庆南温泉等也都是著名的温泉旅游地。",
  "地热在工业方面的应用广泛，可用于烘干、蒸馏、工艺供热、制冷、各种采矿和原材料处理工业的加温等。",
  "(1)造纸和木材加工造纸工艺中需要进行纸浆蒸煮与烘干，木材工业中需要对木材干燥，这些都可以利用地热提供热源。新西兰塔斯曼公司的木材加工厂、纸浆和纸张加工厂就是充分利用地热能的典型案例。它除装有10MW的地热电站外，还通过两条主管线输送大约90720kg/h的地热蒸汽用于烘干原木、生产纸浆和纸张等工艺流程，满足了该厂26%的工艺用蒸汽需求和4%的电力需求。",
  "(2)纺织、印染、缫丝的应用在我国天津、北京、湖北一些纺织、印染、缫丝等轻纺企业中，利用当地地热资源进行生产或满足某些特殊工艺所需热水的供应。利用地热水后提高了产品的质量，增加了产品色调的鲜艳程度，提高了着色率，节省了燃料，降低了成本。",
  "(3)从地热流体中提取元素和矿物地热流体中含有多种重要的稀有元素和放射性元素，以及稀有气体和化合物等，如钾、硼、锂、铯、碘、锶、氦、重水、钾盐等。",
  "另外，利用地热给工厂供热，可以作为干燥谷物和食品、酿酒、制糖等生产过程的热源，用地热为工业锅炉给水和送风提供预热，从地热水中提取锌、硫等。",
  "在世界地热直接热利用中，地源热泵是一种新兴地热利用技术，开发利用浅层地热资源获得地下巨大的可再生能量(蕴藏于地球浅部岩土、地下水或河流、湖波中的低温能源),提供高效率的供热和制冷。它逐渐被认为是替代化石燃料的一种选择，在许多国家和地区被认为是节能减排的有效途径之一。因此，地源热泵给水成为近年来各国地热利用的一大热点。",
  "(1)地源热泵技术属可再生能源利用技术地源热泵是利用了地球表面浅层地热资源(通常小于400m深)作为冷热源进行能量转换的供暖空调系统。它不受地域、资源等限制，真正是量大面广、无处不在，是一种可再生的能源。",
  "(2)地源热泵属经济有效的节能技术地源热泵的能效比(COP)值一般都在4以上，也就是说消耗1kW·h的能量，可以得到4kW·h以上的热量或冷量。供暖的同时，还可以提供生活热水。",
  "(3)地源热泵生态环境效益显著,节省空间没有锅炉，运行时没有燃烧，没有排烟，也没有废弃物，不用远距离输送热量；没有冷却塔，换热器安装在地下或是江河湖泊的水下，不占用地表面积，节省了空间。",
  "(4)一机多用，应用范围广，使用寿命长地源热泵系统可供暖、空调，还可供生活热水，一机多用，一套系统可以替换原来的锅炉加空调的两套装置或系统；可应用于宾馆、商场、办公楼、学校、别墅及普通住宅等建筑；运行寿命一般在20年以上。",
  "(5)地源热泵系统维护费用低地源热泵的机械运动部件少，机组紧凑，自动控制程度高，可无人值守，因而大大减少了维护费用。",
  "地源热泵是一种利用地下浅层地热资源既能供热又能制冷的高效节能环保型空调系统。地源热泵利用地下常温土壤或地下水温度相对稳定的特性，通过输入少量高品味电能，运用埋藏于建筑物周围的管路系统或地下水与建筑物内部进行热交换，实现低品位热能向高品味热能转移的冷热两用的空调系统。它由水循环系统、热交换器、地源热泵机组和控制系统组合而成。热泵机组装置主要由压缩机、冷凝器、蒸发器和膨胀阀四部分组成。地源热泵有制冷和供热两种工作模式，两种模式具体工作过程如下。",
  "(2)制冷模式在制冷状态下，地源热泵机组内的压缩机对冷媒做功，使其进行汽-液转化的循环。通过蒸发器内冷媒的蒸发将由室内空气循环所携带的热量吸收至冷媒中，在冷媒循环的同时再通过冷凝器内冷媒的冷凝，由水路循环将冷媒所携带的热量吸收，最终由水路循环转移至地表水、地下水或土壤里。在室内热量不断转移至地下的过程中，通过冷媒-空气热交换器(风机盘管),以13℃以下冷风的形式为房间供冷。",
  "根据地热交换形式的不同，可将地源热泵分为地下水地源热泵系统、地表水地源热泵系统和地埋管地源热泵系统(也叫土壤源地源热泵)。",
  "(1)地下水地源热泵系统分为开式系统和闭式系统。开式系统是将地下水直接泵入",
  "到每台热泵机组中，利用水源进行热量传递，循环后再回灌到地下。这种方式的缺点是地下水中的物质可能导致管路腐蚀、阻塞，因此，需配备防砂堵、防结垢、水质净化等装置，在实际应用中很少被采用。",
  "闭式系统是通过热交换器对地下水和建筑内循环水进行能量交换。闭式系统不受地下水位、水质等因素影响。",
  "(2)地表水地源热泵系统地表水地源热泵系统的热源是池塘、湖泊、河流的地表水，通过在水面以下的、多重并联的换热器进行能量交换。缺点是，地表水地源热泵系统受自然条件的限制，当环境温度越低，热泵的供热量越小，热泵的性能系数也会降低，对水体的生态环境有一定的影响。",
  "(3)地埋管地源热泵系统地埋管地源热泵系统包括一个土壤耦合地热交换器，它可以是水平地安装在地沟中，也可以是U形管状垂直安装在竖井之中。它通过循环液(水或以水为主要成分的防冻液)在封闭地下埋管中的流动，实现热泵系统与岩土体之间的传热。",
  "地埋管地源热泵系统的优点是不受地下水量的影响，对地下水没有破坏或污染作用，系统运行可靠性和稳定性高。缺点是：由于管壁传热温差的存在，机组冬季运行条件相对较差，降低了运行效率；埋地换热器受土壤性质影响较大；连续运行时，性能受土壤温度变化的影响而发生波动；埋地换热器的面积较大；土壤热平衡控制不好时，不但影响系统效果，对周边土壤环境也有较大影响等。",
  "根据有关资料统计，近年来地热资源开发利用明显呈现上升趋势。随着人们生活质量的提高，世界各国地热旅游(洗浴、游泳、医疗保健)发展很快，今后全球的地热旅游产业仍有较大的发展空间。",
  "据2015年世界地热大会组委会统计，截止到2014年年底全球开展地热资源利用的国家已达82个，全球地热直接利用的总装机容量70329MWt,比2010年的数据增加了45%,年平均增长率7.7%。热能利用总量是587786TJ/y(163287GW·h/y),比2010年的数据增长约38.7%,年增长率为6.8%。全球地热利用的类型主要包括：地源热泵占55.3%,洗浴、游泳和医疗占20.3%,区域供热占15%(其中89%是直接供暖),温室和土壤供热占4.5%,水产养殖和赛道加热占2%,工业用热占1.8%,融雪和冷却占0.4%,农产品干燥占0.4%,其他用途占0.3%。节约能源总量相当于350×10⁶桶(52.5×10⁶t)石油，减少二氧化碳排放148×10⁶t。前五位国家是中国、美国、瑞典、土耳其、德国。",
  "截止到2014年年末，中国地热利用的总装机容量和年利用总热量分别为17870MWt和174352TJ/y,是5年前的2倍多。总体来说，中国的常规地热利用以供暖发展最迅速，全国地热供暖总面积6032×10⁴m²,比2009年增长99.7%,其平均年累进增长率约为15%,现已成为除地源热泵外地热直接利用的主体；发展速度最快、并保持蓬勃增长趋势的地源热泵，近5年内增长3.3倍，平均年累进增长率27%,至2014年末达33000×10⁴m²,总装机容量11781MWt,占地热直接利用能力的66%;年利用能量100311TJ,占全部地热直接利用热能的58%。",
  "地热发电是20世纪新兴的能源工业，它是在地质学、地球物理、地球化学、钻探技术、材料科学以及发电工程等现代科学技术取得进步的基础上迅速发展起来的。",
  "地热发电实际上就是把地下的热能转变成机械能，然后再将机械能转变为电能的能量转换过程。地热发电是地热资源利用的重要形式，技术要求相对也高。地热电站的装机容量和经济性主要取决于地热资源的类型和品位。",
  "地热发电的原理与一般的火力发电并无本质的区别，不同之处在于地热发电站不需要庞大的锅炉，更不用像火电站那样燃烧煤炭、石油、天然气等化石燃料。发电用流体性质也有所不同，火力发电所用流体是纯水蒸气，地热发电是用含有硫化氢等杂质的地热蒸汽，或是用低沸点的液体工质(异丁烷、氟利昂等)经地热加热后所形成的蒸汽。",
  "地热发电具有资源丰富、安全可靠、可持续发展的特点，而且建造成本低，低于火电、核电、水电；发电设备的利用时间长；地热能发电干净，不排放大量的CO₂,不污染环境；发电后，废弃物可以梯级利用，如取暖、洗浴、医疗、化工等；地热发电的温度和压力比火电站的温度和压力要低得多。",
  "根据地热资源的特点以及采用技术方案的不同，地热发电可划分为多种方式。但是目前地热发电的主要利用方式有：蒸汽型地热发电系统、热水型地热发电系统、联合循环地热发电系统、干热岩发电系统、岩浆发电系统。",
  "蒸汽型地热发电是指把地热干蒸汽直接引入到汽轮机发电机组进行发电的一种发电模式。蒸汽型地热发电系统技术成熟、运行安全可靠，是地热发电的主要形式之一。意大利的拉德瑞罗、美国的盖尔瑟斯、我国西藏羊八井地热电站就是采用这种形式。",
  "蒸汽型地热发电系统分为两种形式，一种是背压式汽轮机发电系统，另一种是凝汽式汽轮机发电系统。后者因可以提高蒸汽型地热电站的机组发电效率，所以比较常见。",
  "低，但机组容量较小。这种系统大多用于地热蒸汽中所含不凝性气体较多的场合。",
  "(2)凝汽式汽轮机发电系统为提高地热电站的机组出力和发电效率，通常采用凝汽式汽轮机地热蒸汽发电系统。在该系统中，由于蒸汽在汽轮机中能膨胀到很低的压力，因",
  "热水型地热发电是目前地热发电的主要形式。这里所说的“热水型”,包括热水和以水为主的汽水混合物混合的情况(即湿蒸汽)。适用于分布最为广泛的中低温地热资源。",
  "低温热水层产生的热水或湿蒸汽是不能直接送入汽轮机去发电的，必须把热水变成蒸汽或者利用其热量产生蒸汽，才能输入到汽轮机做功发电。所以，热水型发电系统有三种方式：闪蒸地热发电系统、双循环地热发电系统和联合循环地热发电系统。",
  "(1)闪蒸地热发电系统水的沸点和气压有关，当气压为latm即101.325kPa时，水的沸点是100℃。如果气压降低，则水的沸点也相应地降低。在气压为3.04kPa时，水的沸腾温度是24℃。根据水的沸点和压力之间的这种关系，可以把100℃以下的地下热水送入一个密封的容器中进行抽气降压，使温度不太高的地下热水因气压降低而沸腾，变成蒸汽。由于热水降压蒸发的过程进行得很迅速，是一种闪急蒸发过程，因此这个容器被称为闪蒸器。同时当热水蒸发产生蒸汽时，它的体积要迅速扩大，所以也被称作扩容器。用这种方法来产生蒸汽的发电系统，称为闪蒸地热发电系统，也称为减压扩容地热发电系统。采用闪蒸法生成的蒸汽是饱和蒸汽，生成的蒸汽量与闪蒸器内的压力有关。闪蒸器的压力越高，生成的蒸汽量越少。",
  "这种地热发电方法设备简单，易于制造，可以采用混合式热交换器，并且运行过程比较安全。缺点是低压蒸汽的比容很大，设备尺寸大，使汽轮机的单机容量受到很大的限制，同时受地下热水的影响，设备容易腐蚀结垢，热效率较低。",
  "闪蒸后剩下的热水和汽轮机中的凝结水可以供给其他热水用户利用。利用后的热水再回灌到地层内。适合于地热水质较好且不凝气体含量较少的地热资源。",
  "如果将闪蒸后的高压蒸汽送入汽轮机的高压缸做功，低压蒸汽送入低压缸做功，这种方式被称作双闪蒸地热发电系统。",
  "闪蒸地热发电又可以分为单级闪蒸地热发电系统、两级闪蒸地热发电系统和全流法地热发电系统等几种。",
  "③全流法地热发电系统：全流法地热发电系统作为闪蒸发电系统的一种，比单级闪蒸法和两级闪蒸法地热发电系统的单位净输出功率可分别提高60%和30%左右。从现有的地热资源开发来看，人们对地热水温度150~300℃的地热发电最有兴趣，而水中总溶解固态物的范围为0.15%~25%。尽管这种资源蕴藏着巨大的能量，但是其发展速度却受到化学成分范围和经济性两个方面的限制。全流法发电系统作为一种新的能源转换系统，增加了利用这类难以利用的流体的机会，并改善了利用的经济性。",
  "为了获得全流系统的优越性能，膨胀机的效率必须达到70%以上，但是目前的实验机组还没有达到这一指标。因此，虽然从全流系统概念的提出到现在，全流地热发电系统仍未进入商业化应用阶段。",
  "(2)双循环地热发电系统双循环发电系统也称作有机工质朗肯循环发电系统，或低沸点工质法，或中间介质法，或中间工质法，或双工质循环，是从20世纪60年代兴起的一种地热发电技术。",
  "它是以低沸点有机物作为工质，地下热水通过热交换器加热低沸点工质，使其迅速气化，转变为蒸气，利用产生的蒸气驱动汽轮机做功，带动发电机发电，做功后的工质从汽轮机排入凝汽器，在凝汽器中凝结成液态后，用泵将低沸点工质重新打回到热交换器中，",
  "双循环系统的优点是：利用低温热能的热效率高；设备紧凑，汽轮机尺寸小；地热水不与发电系统直接接触，对化学成分复杂的地下热水适应性强，可以在一定程度上避免汽轮机、凝汽器等主要部件的腐蚀问题。但是双循环系统也存在缺点：大部分低沸点工质传热性能比水差，热交换器需要很大的换热面积；有些低沸点工质价格高，具有易燃、易爆、有毒、腐蚀性，一旦密封系统发生泄漏，容易发生事故；系统技术要求高，建设成本显著增加。",
  "双循环系统常用的低沸点工质有氯乙烷(沸点12.4℃)、正丁烷(沸点-0.5℃)、异丁烷(沸点-11.7℃)、氟利昂-11(沸点24℃)、氟利昂-12(沸点-29.8℃)等。",
  "双循环地热发电系统又可分为单级双循环地热发电系统、两级双循环地热发电系统、闪蒸与双循环两级串联发电系统等。我国河北怀来、江西温汤、西藏那曲等地的地热电站都是采用双循环地热发电系统。",
  "(3)联合循环地热发电系统20世纪90年代，以色列一家奥玛特公司(Ormat)把地热蒸汽发电和地下热水发电两种系统相结合，设计出一个新的命名为联合循环地热发电系统。联合循环系统的特点如下。",
  "②即使矿化度高的热卤水也可以照常用来发电。",
  "③环保型地热电站，不存在对生态环境的污染，电厂不会散发刺鼻的气味，也不会存在白色气雾等现象。",
  "④节约型电站，大于150℃的高温地热流体经过一次发电后，在温度不低于120℃的工况下，再进入双工质发电系统进行二次做功，充分利用了地热流体的热能，既提高了发电的效率，又能将以往经过一次发电后的排放尾水进行再利用，从而大大地节约了资源。",
  "⑤可持续型电站，发电后的流体全部回灌到热储层，起到了节约资源、延长地热资源使用寿命的作用，做到了可持续利用的目的。",
  "新西兰罗托卡瓦电站，装机容量27MW,采用的就是联合循环地热发电系统，经济效益和环境效益都非常好。",
  "干热岩是一种没有水或蒸汽的热岩体，主要是各种变质岩或结晶岩类岩体。干热岩埋藏于地下2~6km的深处，温度为150～650℃。干热岩蕴藏的热能十分丰富，比煤炭、石油、天然气的总能量还要大。地下热岩的能量被自然地下水带出的概率仅为1%,其余99%的干热岩都没有与水接触。因此，干热岩发电潜力巨大。",
  "还有一种只有一个钻孔的干热岩发电系统。它是在钻孔中放入一根比钻孔直径小的管子，将冷水通过该管子送入地下，随着与干热岩接触，水温温度升高，冷水发生汽化，汽化的蒸汽沿着钻孔和管子直接地环带升到地面，用于发电。",
  "干热岩发电系统的优点是：干热岩热能储存大，不仅可以稳定地提供热量，而且使用寿命也长；从地面注入的水，由于在地下停留时间短，来不及溶解岩层中的矿物质，所以比一般热水的杂质少；不受地热资源分布限制，开发过程不产生废水和废气。",
  "干热岩发电涉及斜井深钻、深层岩石破碎、耐高温高压的新材料、传热计算、自动控制和计算机模拟等多种高新技术，开发难度大、成本高，目前仅处在试验阶段。同时，过程中破坏岩石，可能会引发地震。",
  "1970年美国洛斯-阿拉斯国立研究所的莫顿和史密斯提出利用地下干热岩体发电的设想。1972年，他们在新墨西哥州北部打了两口约4000m的深斜井，从一口井中将冷水注入到干热岩体，从另一口井取出被岩体加热产生的蒸汽，功率效率达到2300kW。1978年，日本在岐阜县上郡肘折地区也进行了高温干热岩发电试验。进行干热岩发电研究的还有英国、法国、德国、俄罗斯，但迄今尚无大规模应用。",
  "无论是地震还是火山爆发，都是地下能量的释放过程。地球内部的总热能量约为地球上全部煤炭储量的1.7亿倍，具有经济价值的潜在地热能大约相当于现在全球能源消耗总量的45万倍，比水力发电的潜力还大100倍。如何利用地下的高温岩浆发电，是能源科学研究的一大课题。",
  "岩浆发电就是把井钻到岩浆处，直接获取岩浆的热量，这种发电方式还在探讨阶段。美国的科学家首先提出了利用高温岩浆发电的建议，并设计了实施方案。现在，美国、日本、英国都在建造岩浆发电的实验工厂。例如，美国在加利福尼亚州的隆巴列伊地区打了一口6000m的深井，然后利用水泵把水压人井孔，直达高温岩体，水遇到高温岩体变成蒸汽。单从一口井中得到的蒸汽，就可推动一个5MW的发电机组。日本是多火山的国家，地下岩浆丰富，日本新能源开发部在岐阜县烧岳地区和山形大藏村先后建造了两家高温岩浆发电实验厂。英国的鲁斯诺斯地区有一个废弃的花岗岩矿，花岗岩层下面就是炽热的高温岩层，在2000m深处，岩体温度约为100℃;在6000m深处，热岩体可把水加热到200℃,一口井就能产生1MW的电力，可持续用25年。",
  "从技术角度来看，岩浆发电是一个高风险的工程项目，虽然经过了很多试验，但是依然面临众多挑战。首先，要想成功建设一个岩浆发电厂，必须找到一个岩浆源地，而且是能够循环的岩浆。其次，需要考虑到地震的影响。通常来说，岩浆活动强烈的地方，也是地震频发区域，这样的发电厂容易受到地震的影响，岩浆发电站的选址必须充分考虑地震的影响。最后，世界各地不同的岩浆源具有不同的化学物质和温度压力条件，即不同岩浆源之间具有一定的差异，这些差异意味着，在一个地区的技术工作方案，将不适用于其他地方，从而加大了商业化运作的风险。",
  "地热发电至今已有百年的历史，而且有了较大规模的发展，可见地热发电能够可靠、安全且可持续性运行。",
  "1904年，意大利人在拉德瑞罗地热田建立了世界上第一座地热发电站，开创了地热利用先河。1913年，第一座装机容量0.25MW的地热电站在意大利建成并运行，标志着地热商业化发电的开端。",
  "地热发电基本上不产生二氧化碳，包括发电设备及建设送电设施在内，二氧化碳排放量仅相当于火力发电的几十分之一，原子能发电的一半左右。由于燃料不依赖国外供应，不存在汇率和燃料价格变动的风险，出于未来国际政治和经济发展长远战略，世界各国将再度兴起地热发电热潮。",
  "据2015年世界地热大会的统计，截至2014年年底全世界有36个国家开发了地热能发电，地热发电总装机量达到12.64GW,生产电能73549GW·h,比2010年增加了16%。装机容量在1000MW以上的国家有美国、菲律宾、印度尼西亚、墨西哥和新西兰。发电装机容量增幅超过30%的5个国家是土耳其(330%)、德国(280%)、肯尼亚(194%)、尼加拉瓜(82%)、新西兰(32%)。中国地热发电总装机量为27.78MW,世界排名第",
  "地热虽然属于较清洁的可再生能源，但是地热水具有较强的不可再生性，如果开发不合理将过度消耗地热资源，同时也可能导致环境破坏和污染。",
  "(1)地面沉降随着近年地热资源的开采量逐渐增加，抽取地下热水引起水位下降，导致地层进一步地压密，加剧了地面沉降的发生。",
  "(2)热污染所谓热污染是指温度较高的地热尾水在排放过程中，会向周围环境释放一定的热量，使周围的空气或水体的温度升高，改变生态环境，从而影响环境和生物生长。目前在缺乏梯级利用的情况下，尾水的温度较高，如果没有采取地热回灌或是相应的处理措施，会促使局部空气和水体的温度升高，改变生态平衡，影响附近生物的生长，使水中缺氧，影响水生生物的正常生活、发育、繁殖等，加快水汽循环，不利于缺水地区的生态环境。",
  "(3)大气污染在抽取地下热水的过程中，随着接近地表时压力的降低，热水中含有的一些气体和悬浮物就会排放到大气中，从而影响周围的环境。化学污染主要包括盐类污染和有害元素的污染。",
  "(4)诱发地震地热区多处于现代火山、近代岩浆活动地区或近代地壳构造运动活跃地区。这意味着地热资源开发一般发生在自然断裂通道和活断层上，即地热资源开发大部分在区域地震活动性强的地区内进行。",
  "(5)地温变化地温随深度的增加会逐渐升高，但在浅层地表范围内，地下水对地温起到控制作用，尤其在近地表土壤层内更是如此。过度开采可使地温升高，破坏土壤生态平衡。",
  "地热资源开发利用规模化、产业化水平不高，企业生产布局、产品结构和利用方式不合理，普遍存在重开发轻管理现象，影响了地热开发整体经济效益的提高。部分地热企业生产工艺落后，技术力量弱，粗放经营，无序竞争，盲目追求高利润，不按规定开采地热资源，不采取综合利用措施，资源利用率低，浪费了有限的资源。例如，采取直供、直排供暖方式的地热井，其热能利用率仅为20%~30%,严重浪费了地热资源。",
  "3.地热开发利用对常规能源和经济形势等因素比较敏感",
  "作为一种新型能源形式，地热资源的开发利用容易受到来自常规能源、世界经济形势、国家能源战略的影响。常规能源如石油价格的波动限制了包括地热资源在内的其他能源的开发利用进程；波动的世界经济周期增加了地热发展的不稳定的外部环境；同时受到可预测地热资源量不确定性的影响，许多国家地热发展的方向不明确。",
  "地热的开发利用对于技术和装备要求都比较高，尤其在地热发电方面尤为突出。投资大、周期长、风险高，意味着必须通过国家规划、技术引进、项目示范、政策优惠等方式",
  "推动地热资源的开发利用。同时许多发展中国家拥有丰富的地热资源，却由于缺乏先进的技术和管理经验而造成资源低水平利用和浪费，必须加强国际技术、资金和资源的交流合作。",
  "世界地热开发的普遍问题，在我国也同样普遍存在。我国部分地区盲目地开发利用已经造成一定的环境破坏和资源浪费问题。同时，作为一个地热资源相对丰富的发展中国家，我国地热开发利用还存在一些特有的问题。",
  "1.地热资源勘查开发缺乏统一规划，勘查评价程度低",
  "我国对地热资源的开发尚未形成统一系统的规划，致使一些地区对地热资源的开发利用缺乏合理、系统的规划。部分已有规划落实不足，造成无序勘察和开发利用盲目且滞后，地热资源综合利用程度和经济效益低下的现象。",
  "全国地热资源勘察评价程度低。目前，大部分地区尚未开展大比例的地热资源勘察。我国对地热资源的开发仅限于对已发现资源的开发，没有形成系统的勘察评价机构，致使地热资源开发利用的社会效益、经济效益达不到预期目标。",
  "2.对地热产业和地热资源缺乏科学的认识，环境保护意识薄弱",
  "目前，有些地区对地热资源的综合利用价值和产业化开发利用的意义认识不足，将地热混同于一般的矿产资源或水资源；另一方面，一些开发单位对地热资源的特点认识不足，造成地热资源得不到合理开发和有效保护。地热资源是在特定的地质、构造、水文地质条件和水文地球化学环境条件下形成的。由于埋藏深，补给途径长，再生能力弱，其资源量并非无限量。所以，要保持其资源的长期连续稳定开采，要有计划地合理开发利用，防止盲目无序肆意开采造成资源浪费和环境地质问题的发生。",
  "虽然地热资源被称为清洁能源，但是它在一定程度上仍然会引起一定程度的环境污染，表现在热污染、土壤污染和地面沉降问题上，尤其以地面沉降问题最为严重。此外，热流体的有害物质也会被排入空气中，对人体造成伤害。同时，被排出的地热水在流入土层后，对农作物具有破坏作用。所以，对地热的利用也必须做到开发与防治兼顾。",
  "任何一种新能源的开发利用首先都需要国家政策的大力支持，地热资源开发也离不开国家政策支持。目前地热系统的技术规程、规范和技术标准尚不健全和完善，众多投资公司处于观望中。由于我国地热大规模开发起步较晚，没有建立起完善的法律体系，行政部门职能交叉重复，造成地热资源开发利用受到不同性质部门的重复管理，严重影响地热资源勘查与开发的正常发展。",
  "地热的开发离不开技术的支持，但是由于在观念上没有重视地热资源，造成地热资源开发投资过低，技术创新缺乏资金支持，不能适应地热资源深度开发的需要。",
  "由于相关公益性勘察和政策法律体系的缺位，梯级利用没有广泛应用，目前我国对地热资源的开发利用和管理处于自发分散的粗放阶段，资源浪费现象极其严重，综合效益不够显著。",
  "我国地热资源分布不均衡，主要分布在西藏、云南和四川南部高原地区，由于交通不便利，经济较为落后，客观上造成开发难度加大，不利于地热资源的开发。",
  "在全球气候变化、节能减排的大背景下，世界范围的地热勘察研究和开发利用势头强劲，地热资源利用将迎来新的高峰。随着世界经济的发展，对能源的需求日益增加，而为了应对全球变暖，必须不断加大对清洁能源的使用。我国的《可再生能源法》和《能源法》都强调必须大力提倡使用清洁能源，进一步促进我国地热资源的利用，进一步推动地热能在我国的发展普及。",
  "1、发展地热资源循环经济，实现地热资源可持续发展",
  "可持续发展是世界发展趋势，地热资源可持续发展的意义在于，它是保证当前及未来经济建设与社会发展的需要；同时，地热的开发要尽量控制，减少甚至不破坏自然环境。必须以循环经济理论为指导，采取有效的管理体制、先进的技术和完善的制度、法规来实现可持续发展。所以地热资源开发利用应该吸收世界其他国家的先进经验，加快推广清洁生产技术，用清洁生产的基本形式实现循环经济的发展。",
  "2.地热的直接利用和梯级利用成为主要发展趋势",
  "与地热发电相比，直接利用地热具有高达50%~70%的利用效率，而地热发电只有5%~20%。我国中西部的大部分地区地热资源丰富，类型齐全，分布广泛，且为中低温地热资源；高温地热资源仅分布在藏南、滇西和川西地区。按照因地制宜、物尽其用的原则，发挥资源优势，减少浪费，提高地热利用率。因此，积极对地热资源进行直接利用比较适合我国国情。",
  "梯级利用是按照终端用户需要的供热水温，从高到低排序，高能高用，温度适用，分配得当。通过梯级利用，可有效提高地热资源的利用率。",
  "3.地热水在农、林、牧、副、渔业方面有更广泛的利用",
  "在农业上主要用于地热温室，培育良种，种植蔬菜、花卉，鱼苗越冬、孵化等方面。我国地热温室很普遍，并且有显著的经济效益。",
  "扩大地热需求市场和发展空间，开发温泉住宅区、温泉度假村、温泉康乐中心等，使地热房产产业和地热旅游业得到合理的开发利用。",
  "地热能的大规模开发，涉及地壳深处复杂的环境和困难的地下作业，技术和经济上都有难度。但是，随着人类科技的进步和各国经济实力的提高，地热能将会成为人类向自然获取能源的一个重要组成部分。",
  "海洋面积3.61×10⁸km²,占地球表面积的70.78%。海洋的平均深度为3800m,海洋的体积约为1.37×10⁹km³,海水的总质量为13×108t。海水占地球上水量的97.2%,淡水只占地球上所有水量的0.63%。",
  "浩瀚的海洋蕴藏着巨大的能量。广义上的海洋能源包括：第一类是海水以上的海洋风能；第二类是海洋表面的太阳能；第三类是海底或海床下储存的矿物能，如石油、天然气、天然气水合物(可燃冰);第四类是溶于海水中的铀、锂、重水、氚等化学能；第五类是海洋生物质能；第六类是依附于海水作用和蕴藏在海水中的能量，包括潮汐能、波浪能、温差能、海流能、潮流能、盐差能等。我国海洋行业标准《海洋能源术语》中的定义是“依附于海水水体的可再生自然能源。如潮汐能和潮流能、海流能、波浪能、盐差能等”。海洋能开发潜力巨大，并且可以再生，主要用于发电。",
  "(1)可再生，由于海洋能主要来自太阳的辐射，以及太阳和月球的引力，因此是可再生的永续能源。",
  "(2)能量密度低。潮汐能的潮差不过几米、十几米；波浪能的年平均波高较大的为3~5m,年平均能量只有300～500MW·h/m;温差能的表层、深层海水温差较大值为24℃;盐差能的渗透压一般为2.51MPa,相当于256000mmH₂O(1mmH₂O=9.80665Pa)。",
  "(4)既有相对稳定的，也有有规律但不稳定的，还有既不稳定也无规律的。",
  "潮汐是海水受太阳、月球和地球引力相互作用后所发生的周期性涨落现象。由于月球与地球之间的距离较其他天体要近得多，所以对潮汐的影响月球充当了主要力量，而其他天体对潮汐的影响较小，甚至可以忽略。潮汐作为一种自然现象，为人类的航海、捕捞和",
  "晒盐等经济活动提供了方便。随着人类文明的发展它还可以转变为电能，给人类带来光明和动力。",
  "潮汐振动以潮波的形式从大洋、外海向浅海和岸边传播，进入大陆架海岸时，由于受到所处地理位置、海底地形、海岸形态的影响，各地发生上升、收聚和共振等不同变化，形成了各地不同的潮汐现象。潮波是一种典型的长波，波长在大洋上可达100km以上，传至浅海后波长大幅度减小。潮波波峰达到某地时，表现为高潮位，波谷到达时，表现为低潮位。",
  "(1)潮汐涨落的过程曲线(2)潮汐要素示意",
  "潮汐涨落过程中，海面上涨到最高位置时的高度称为高潮高，下降到最低位置时的高度称为低潮高，相邻的高潮高与低潮高之差称为潮差H。高潮高或低潮高相对平均潮高的高度称为潮幅H/2。",
  "从低潮到高潮的潮位差称为涨潮潮差，从高潮到低潮的潮位差称落潮潮差，两者的平均值即为这个潮汐循环的潮差。世界上较大的潮差值为13～15m,我国杭州湾的最大潮差为8.9m。一般认为潮差值在3m以上就具有了实际利用价值。从低潮时到高潮时的时间间隔，称为涨潮时，从高潮时到低潮时的时间间隔，称为落潮时，两者之和为潮汐周期。",
  "潮汐的涨落现象成因复杂，因时因地而异。但是，根据潮汐涨落周期和相邻潮差的不同，可以把潮汐现象分为3种类型。",
  "一个地点在一个太阳日(24h50min)内，有两个周期，即发生两次高潮和两次低潮。",
  "这种半日完成一个周期的潮汐称为正规半日潮或半日潮。它的特点是相邻两个高潮或低潮",
  "的潮高近似相等；涨潮时和落潮时也近似相等。",
  "在半日内，有连续1/2以上天数，在一个太阳日内出现一次高潮和一次低潮，而少数天数为半日潮，这种类型的潮汐，称为全日潮。",
  "每日升降两次和一次混杂出现的潮汐，称为混合潮。它一般可以分为不正规半日潮和不正规日潮两种情况。不正规半日潮是在一个太阳日内有两次高潮和两次低潮，但两次高潮和低潮的潮高均不相等，涨潮时和落潮时也不相等；不正规日潮是在半月内，大多数天数为不正规半日潮，少数天数在一个太阳日内会出现一次高潮和一次低潮的全日潮现象，但日潮的天数不超过7天。所以，混合潮是介于半日潮和全日潮之间的一种形式。",
  "在潮汐现象中，因海水潮涨与潮落形成的水的势能被称作潮汐能。潮汐能的大小直接与潮差有关，潮差越大，能量也就越大。由于深海中的潮差一般较小，因此潮汐能的利用主要集中在潮差较大的浅海、海湾和河口地区。",
  "潮汐能是因地而异的，不同的地区常有不同的潮汐系统，但是他们都是从深海潮波获取能量。",
  "现代潮汐能的利用，主要是潮汐发电。利用潮汐发电必须具备两个物理条件：①潮汐的幅度必须大；②海岸的地形必须能储蓄大量海水，并可进行土建工程。",
  "目前成熟的潮汐发电形式是水库式发电，即利用海湾、河口等有利地形，建筑水堤形成水库，以便于大量蓄积海水，并在坝中或坝旁建造水力发电厂房，通过水轮发电机组进行发电。",
  "潮汐能的蕴藏量十分巨大。世界潮汐能的开发利用已初见成效。全球的潮汐能发电储量约有2000×108kW·h,而目前实际用来发电的只有6×10⁸kW·h左右。我国大陆海岸线漫长，蕴藏丰富的潮汐能，至少有1.9×10⁸kW,占世界蕴藏量的15%左右，可开发的年发电量超过800×10⁸kW·h。在潮汐能蕴藏量中，渤海约占3000×10⁴kW,黄海约占5500×10⁴kW,东海约占7400×10⁴kW,南海约4000×10⁴kW。钱塘江的潮汐能约700×10⁴kW以上，著名的钱塘江大潮，潮差高达8.9m,如果用来发电，发电能力几乎是三门峡水电站的50%。",
  "利用潮汐能发电分为两种形式：一是利用潮汐的动能，直接利用潮流前进的力量来推动水车、水泵或水轮机发电；二是利用潮汐的位能，在电站上下游有落差时引水发电。由于利用潮汐的动能比较困难，效率低，所以，潮汐发电更多是利用潮汐的位能。",
  "潮汐位能发电的工作原理和一般的水力发电原理是相近的。它是利用潮水的涨落产生的水位差所具有的势能来发电，就是营造水头(高度差),把海水涨落的能量转变为机械能，再把机械能变为电能的过程。这种发电方式也称为有库式发电即水库式发电。",
  "在潮汐电站水库水位与潮位接近并且水头小时，用电网的电力抽水蓄能。涨潮时将水抽入水库，落潮时将水库内的水往海中抽，以增加发电的有效水头，提高发电量。",
  "上述4种形式的电站各有特点，各有利弊。在建设时，要根据当地的潮型、潮差、地形和电力系统的负荷要求、发电设备的组成情况以及建筑材料和施工条件等技术经济指标，综合进行考虑，慎重选择。",
  "如果海湾或河口处在潮汐涨落中的流速较高，可直接利用潮流前进的动能来推动水轮机发电。这种发电方式突破常规发电的概念，也称为无库式潮汐能发电。方法类似于风力发电机，兼顾风和海流的密度等条件的不同而开发设计，因此这种发电技术所用水轮机的结构形式与传统有库式机组的结构形式有很多不同点。根据机组结构组成不同，目前总体分为海底风车式机组和全贯流式机组。",
  "由于涡轮的面积比起潮汐流的截面是很微小的，所以对整个潮汐能的利用率非常低。但是不用建设坝堤及相关设施，投资少，且不影响生态环境，发电的必备条件是潮汐要形成足够的流速。",
  "潮汐能发电有许多优点，例如，潮汐的涨落具有规律性，可以做出准确的长期预报，可以稳定供电；以河口或海湾为天然水库建站发电，基本没有土地淹没、移民等问题，还可以进行围垦农田、水产养殖、蓄水灌溉等综合利用事业，而且不消耗任何燃料，无环境污染等问题。但是潮汐能发电的缺点也很明显，工程艰巨、造价高、单位投资巨大、海水及海生物对水下设备有腐蚀作用等。随着技术的进步，潮汐能发电成本的不断降低，将会促进潮汐能发电的发展。",
  "世界上潮汐能资源较丰富的国家几乎都在进行开发利用研究，尤其以法国、英国、美国、加拿大等国家开发为早。",
  "1966年，法国在朗斯河口建成朗斯潮汐电站，该站址潮差最大13.4m,平均8m。单库面积最高海平面时为22km²,平均海平面时为12km²。大坝高12m,宽25m,总长750m。朗斯潮汐电站是第一个商业化电站，也是世界上最大的潮汐发电站，其发电量达5.44×108kW·h。继法国之后，前苏联在巴伦支海建成基斯洛潮汐电站，其设计总装机",
  "为800kW。1984年加拿大在芬地湾建成名为安纳波利斯的潮汐发电站，装机容量为50000kW。芬地湾是世界上潮汐能最大的地方，海潮最高时达到18m。而后，英国、韩国、印度、澳大利亚和阿根廷等国家对不同规模的潮汐电站建设方案进行了不同程度的深入研究。",
  "目前制约潮汐能发电的因素主要是成本因素，到目前为止，由于常规电站廉价电费的竞争，建成投产的商业用潮汐电站不多。然而，由于潮汐能蕴藏量巨大和潮汐能发电的许多优点，人们还是非常重视对潮汐能发电的研究和试验。潮汐能发电是一项潜力巨大的事业，经过多年来的实践，在工作原理和总体构造上基本成型，可以进入大规模开发利用阶段。随着科技的不断进步和传统能源的日趋紧张，潮汐能发电在不远的将来将有飞速发展，前景广阔。",
  "目前，潮汐发电技术正在不断发展中，各国都在努力研究如何更安全有效环保地利用潮汐能。潮汐发电面临的技术挑战主要来自以下几个方面。",
  "(1)潮汐电站建造在海湾口，水深坝广，建筑物结构发展、施工及基底处理难度大，土建投资高，一般占总造价的45%。",
  "(2)潮汐发电站中，水轮发电机组约占电站总造价的50%,同时，机组的制造安装也是电站建造工期的主要控制因素。大、中型水电站由于机组数量多，控制技术要求较高。目前，全贯流式水轮机发电机组由于其外形小、质量轻、效率高，在世界各国已得到广泛应用。",
  "(3)由于海水、海生物对金属结构物和海工建造物有腐蚀、玷污作用，因此，电站需要做特殊的防腐、防污处理。",
  "(4)潮汐电站的选址较为复杂，既要考虑潮差、海湾地形及海底地质，又要考虑当地",
  "的海港建设、海洋生态环境保护。电站的海洋环境问题主要包括两个方面，一是电站对海洋环境的影响，如水温水流、盐度分层对海滨产生的影响，这些变化会影响到附近地区浮游生物的生长及鱼类生活等；二是海洋环境对电站的影响，主要是泥沙冲淤问题，既与当地海水中的含沙量有关，还与当地的地形、波流等有关，且关系复杂。",
  "波浪，泛指海浪，即海面水质点在风或重力的作用下高低起伏、有规律运动的表现。海水的波动既可出现在海洋表面，又可出现在海洋深处。在风等外力作用下，海水的质点离开其平衡位置做运动。由于海水的连续性，这种运动必将带动起邻近的质点，导致其运动状态在空间上发生传播。通常，可以把海水的波动看成是简谐波动或多个不同频率、振幅的简谐波动的叠加。",
  "波浪按其发生、发展的不同，可细分为风浪、涌浪、近岸浪。风浪是指在当地风作用下，且一直处在风的作用下的海面波动状态；风对海水的压力以及与海面的摩擦力是风浪产生的动力，所以风浪的能量直接来源于风能。涌浪则是指由于其他海区传动来的波动，或者在当地风力已经减弱甚至消失，以及风向发生改变后，海面上遗留下来的波动；此时，海上虽然风和日丽，海面上却依然波高浪大，形成无风三尺浪的现象。近岸浪是指涌浪传到浅水区，由于受到水深变化的影响，出现折射、波面破碎和卷倒，海面白浪翻滚，海边浪花飞溅。",
  "波浪能是指海洋波浪所具有的动能和势能。波浪的能量与波高的平方、波浪的运动周期以及迎波面的宽度成正比。实际上波浪功率的大小还与风速、方向、流速等诸多因素有关。通常，以单位时间在传播峰面单位长度上的能量Pw来表示：",
  "根据计算可知，如果一个周期为10s,波高为2m的波浪，蕴藏的能量密度为40kW/m。波浪产生的随机性很大，所以波浪能是海洋能中最不稳定的一种能源，但其品位最高、分布最广且能量密度大。台风导致的巨浪，其功率密度可达1×10³kW/m数量级，而在平静的海面，却只有1×10⁻³kW/m的数量级。波浪能丰富的欧洲北海地区，其年平均波浪功率也仅为20~40kW/m。我国海岸线大部分的年平均波浪能功率密度为2~7kW/m。",
  "从全球范围来看，南半球和北半球40°~60°纬度范围内的风力最强。信风区(赤道两侧30°之内)的低速风也会产生很有吸引力的波候，因为这里的低速风比较有规律。在盛风区和长风区的沿海，波浪能密度一般都很高。例如，英国沿海、美国西部沿海和新西兰南部沿海等都是风区，有着特别好的波候。北大西洋的波浪能达80~90kW/m,日本海域",
  "有50kW/m,地中海因其封闭性，只有3kW/m。世界能源委员会的调查显示，全球可利用的波浪能达到20×10⁸kW,相当于目前世界发电量的2倍。",
  "利用中国沿海海洋观测台资料估算，我国沿海理论波浪能年平均功率约为1.3×10⁷kW。但由于不少海洋观测台站的观测地点处于内湾或风浪较小的位置，故实际的沿海波浪功率要大于此值，其中浙江、福建、广东和台湾沿海为波浪能丰富的地区。",
  "波浪发电是波浪能利用的主要方式。波浪的运动形式是比较复杂的，能被利用来进行发电的主要有以下几种形式：波浪垂直方向的振荡运动；流体静压力的变动；水粒子的圆周运动或椭圆形轨迹运动；水粒子的水平运动。根据装置构造和工作过程的不同可以将具体装置分为以下几种类型。",
  "该装置发电能力较小，从几瓦到几百瓦，但结构简单，运行稳定。该装置是由空气推动空气涡轮机发电的，空气柱是往复振荡的，需要采取一定的措施，使空气涡轮单向转动。",
  "气柱振荡发电装置主要有英国的LIMPET、中国的100kW固定式电站等。",
  "(2)浮体垂直摆荡式(或称漂浮式)利用可以漂浮在海面上的浮体，在和海面垂直的平面内由波浪推动着振荡或摆动，从而获得机械能。",
  "筏式波浪发电装置主要有英国Cork大学和女王大学研究的McCabe波浪泵和苏格兰OceanPowerDelivery公司的Pelamis波能装置。在葡萄牙已经建成三台容量为750kW的Pelamis,并进入商业化试运行。",
  "利用流体静压力变动的装置及方式主要有下面几种。",
  "(1)拉塞尔整流式利用两组阀门的开闭使流经这种装置的水流单向流过水轮机做",
  "(2)压力-柔性膜式装置安装在水下，利用波浪带来的静水压力和水粒子运动的压力变化推拉柔性膜，由膜带动介质运动把能量传给发电机。通常分为两类：开式系统和闭式系统。",
  "该装置沿波浪前进的方向安放，并以锚链定位。当波浪经过气袋时，有些小室处于波峰位置，另一些小室处于波谷位置。波峰处的小室受到压缩，其内的空气也受到压缩，就冲开单向阀，冲向高压通道，使空气涡轮机旋转带动发电机发电。发电后的气体通过低压通道返回小室。当波浪前进时，原来处于低压的小室变成受压状态，原来受压的小室变成低压状态。这样在波峰和波谷的交替作用下，气袋也交替压缩和扩张，形成气流，从而连续发电。根据估测，该装置每1m长可发出5~6kW的电力，气袋长度可视发电需要增减，是一种有前途的装置。",
  "分析可知，波浪能发电过程主要分3个阶段：第一阶段是能量采集系统，即捕获波浪能；第二阶段是能量转换系统，其目的是要将低速、低压的波能转换成某种特定形式的机",
  "首次转换是能量转换的发源环节，以便将波浪能转换成装置机械能。其利用形式有活动型(款式有鲸式、浮标式、岸坡式)、水流型(款式有收缩水槽、推拌式、环礁式)、压力型(款式有柔性袋子)三种，均采取装置中浮置式波能转换器(受能体)或固定式波能转换器(固定体)与海浪水体相接触，引发波浪直接输送。其中，鸭式活动型采用油压传动绕轴摇摆，转换效率(波浪——机械量)大于90%。而使用最广泛的是振荡水柱型，采用空气作介质，利用吸气和排气进行空气压缩运动，使发电机旋转做功。水流型和压力型可将海水作为直接载体，经设置室或流道将海水以位能形式蓄能。活动型大多靠柔性材料制成空腔，经波浪振荡运动传动。",
  "世界波浪发电的趋势是前期收集波能，以浮置式起始，深入发展后，仍以岸坡固定式集束波能获得更大的发电功率，并设法用收缩水道的办法，提高集波能力。现代大型波浪发电站首轮多靠坚固的水工建筑，如集波堤、集波岩洞来实现。为了最大限度地利用波浪能，首轮转换装置的结构必须综合考虑波面、波频、波长、波速和波高，其设计要利于波浪频率共振，达到高效采能，使小装置赢得大能量。",
  "必须注意，由于海上波高浪涌，首轮转换构件必须牢固且耐腐，特别是浮体锚泊，还要有波面自动对中系统。",
  "中间转换是将首轮转换与最终转换连接沟通，是在转换过程中经特殊装置将首轮转换收集到的波浪的动能和势能转换成气体或者液体的动能，然后由该动能带动中间装置旋转(比如气动透平或者液体透平),最后由中间装置的旋转带动发电机发电。",
  "中间转换的种类有机械式、水动式、气动式三种，分别经机械部件、液压装置和气动装置加强能量输送。目前，较先进的是气动式，它借用波水作活塞，构筑空腔产生限流高密气流，使涡轮高速旋转，功率可控性很强。",
  "最终转换多为机械能转换为电能，全面实现波浪发电。转换基本上采用常规发电技术，但用作波浪发电的发电机，必须适应变化幅度较大的工况。转换方式有两种：第一种将机械能转换成直流电能，然后储存于电池或者能量密集型产品中，一般适用于小功率的波浪发电；第二种在第一种转换方式的基础上增加逆变器，把直流电转换成交流电，适用于较大功率的波浪发电，通过电缆传输与陆地电网并联调节负荷。",
  "波浪能具有能量密度高、分布面广等优点，是一种取之不尽、用之不竭的可再生清洁能源，可为孤岛等供电。此外波浪能还可以用于抽水、供热、海水淡化以及制氢等。但是波浪能在利用方面也面临以下挑战。",
  "(1)成本高大约为风能的2倍，远高于常规能源。",
  "(2)效率低漂浮式装置的总效率只有10%~30%。",
  "(3)可靠性差大部分装置还经常被波浪破坏。",
  "(4)稳定性差由于缺乏蓄能环节，大部分波能装置只能将随机的波浪能转换成不稳定的能源，用户不能直接使用。",
  "(5)规模小现有最大的波能装置是英国的750kW海蛇号(Pelamis)波浪电站，这样的规模只能满足较小用户的用电要求。在技术成熟后，可以采取多个波能装置形成波能发电场，解决较大用户的需要。",
  "(6)电能的输运从目前来看，电能的输运主要通过电缆和船舶实现。电缆传递适合于短距离及水不太深的地带。当距离小于30km时，可以将波浪能转换成交流电后直接向电网供电。当距离在30~130km时，将波浪能转换成直流电传输是最可行的。船舶传输主要应用于深水区，其主要原理是将电能转换成化学能，然后将这种化学能储存起来，最后通过置放电池的驳船从能量转换点拽到靠近港湾的能源市场。",
  "早期海洋波浪能发电付诸实用的是气动式波浪装置。1910年，法国人布索·白拉塞克在其海滨住宅附近建设了一座气动式波浪发电站，供应其住宅1kW的电力。这个电站装置的原理是：与海水相通的密闭竖管中的空气因波浪起伏而被压缩或抽空稀薄，驱动活塞做往复运动，再转换成发电机的旋转运动而发出电力。",
  "20世纪60年代，日本成功研制用于航标灯浮体上的气动式波浪发电装置。此种装置",
  "已经投入批量生产，产品额定功率从60~500W不等。产品除日本自用外，还出口，成为仅有的少数商品化波浪能装备之一。该产品发电的原理就像一个倒置的打气筒，靠波浪上下往复运动的力量吸、压空气，推动涡轮机发电。",
  "根据相关估测，用于海上航标灯和孤岛供电的波浪发电设备有数十亿美元的市场需求。这一市场需求大大促进了各国对波浪发电的研究。20世纪70年代以来，英国、日本、挪威等国为波浪发电投入大量人力和物力，成绩显著。20世纪80年代初，英国已成为世界波浪能研究中心，英国波浪发电的开发目标是容量为2GW的设备，并使它与陆地电网并网，这个研究项目已经完成。",
  "日本为波浪发电实用化的先驱。早在1965年，日本就已研制输出功率为10kW的浮标灯，现在已有600多台这种浮标灯在运行中。20世纪80年代，日本海洋科技中心以同样的原理研制出最大输出功率为2MW的“海明”号波浪发电式试验船，并取得年发电19×10⁴kW·h的良好成绩，实现了海水浮体波浪发电站向陆地小规模送电。日本已将“海明”波浪发电船列为“离岛电源”的首选方案，继续研究改进。",
  "近年采用振荡水柱技术建成的波能装置有：英国的LIMPET500kW振荡水柱式波浪能电站、葡萄牙400kW振荡水柱式波浪能电站和我国100kW振荡水柱式波浪能电站。这些电站的转换效率较低，主要原因在于所采用的Wells空气叶轮效率太低。针对这类电站此类原因造成的转换效率低的缺点，澳大利亚研究人员提出一种改良的振荡水柱波浪装置，",
  "使用了一种可控制叶片桨距的Denniss-Auld空气叶轮，可调节叶片桨距，使叶片处于最佳功角，以提高空气叶轮的转换效率，该装置装机容量500kW,预计年发电量为500MW·h。",
  "采用筏式波浪能利用技术的有苏格兰的OPD公司(OceanPowerDeliveryLtd.)的Pel-amis波浪装置。Pelamis装置的能量采集系统为端部相铰链、直径3.5m的浮筒，利用相邻浮筒的角位移驱动活塞，将波浪能转换成液压能。Pelamis装置由三个模块组成，每个模块的装机容量为250kW,总装机容量为750kW,总长为150m,放置在水深为50～60m的海面上。该装置在2004年8月23日做了为期一周的实际海况发电试验。",
  "近年来研制的收缩坡道式波能装置是由丹麦的LoewenmarkF.R.I.公司牵头6个欧洲国家的多家公司和大学参与合作研究的WaveDragon波浪发电装置。该装置由钢结构组成，漂浮于海面上，通过锚链泊于海底，两侧具有导浪浮体，采用低水头的Kaplan水轮机组发电。目前研究人员在模型上安装了一套装机容量为20kW的第二代水轮模型机做进一步实验，以降低装置的造价，提高可靠性和功率输出效率。第一台发电上网的模型机目前在丹麦NissumBredning示范，装机容量为4MW,预计电价为0.11欧元/kW·h。",
  "近期研究的振荡浮子波能装置有荷兰TeamworkTechnologyBV公司研制的ArchimedesWaveSwing(AWS)波浪装置、爱尔兰的Wavebob公司研制的振荡浮子波浪装置、美国OceamPowerTechnology(OPT)公司研制的PowerBuoy点吸收式波浪装置和我国的振荡浮子波浪装置。",
  "荷兰的TeamworkTechnologyBV正在研究一种称为阿基米德摇摆(ArchimedesWaveSwing,AWS)波浪装置。该装置上部漂浮部分为一个直径3.5m的浮筒，在波浪作用下上下运动，而下部底座固定不动。该装置装机容量为2MW。据报道，在2004年5月已成功地进行了淹没试验。",
  "Wavebob的波浪装置是一个自由浮动对称的点吸收器，它在不改变浮体设计方案的情况下，用一个特有的系统去改变装置的共振频率，从而实现与入射波特性的最佳匹配(惯性聚波)。此外，数字控制的能量输出允许装置动态地改变阻尼，这样可以被用来进一步适时地匹配系统。据称这些特殊设计使得这种装置的发电量要比一般的波浪装置多3倍以上。研究人员已在频域和时域中对该装置进行了数学仿真，仿真结果得到了造波池试验结果的验证。造波池试验是以模拟与原型的比例为1:50、1:25和1:16进行的，预计把电送上岸的电价为3~5欧分/KW·h。",
  "美国OPT公司(OceanPowerTechnology)研制的PowerBuoy点吸收式波浪装置由一个直径2~5m的圆柱形浮子构成，顶部是封闭的，底部开口，在钢壳的顶部和包容了钢壳的一个圆柱形钢结构的浮筒之间安装了一台液压泵，壳和浮筒之间的相对运动使液压系统工作，驱动发电机发电。通过传感器不断地监视各个子系统和周围海洋环境，此装置特性得到了提高，在非常大的海洋情况下，系统自动断开，当浪高恢复到正常时，系统自动连接，重新开始能量转换和传输工作。",
  "我国波浪能发电研究成绩也很显著。20世纪70年代以来，上海、青岛、广州和北京的多家研究单位开展了此项研究。用于航标灯的波浪发电装置也已投入批量生产，已安装此类发电装置300多台。成功试建3座波浪试验电站，包括装机容量3kW的岸式固定式装置，总装机容量20kW的岸式波浪试验电站和8kW摆式波浪试验电站。此外，还建设了两座波浪试验电站，装机容量200kW。今后，我国将努力实现波浪发电商业化。",
  "在大多数情况下，波浪能装置输出的是电能，但是输出功率不稳定，且离电网较远。因此，直接将这部分电能利用于海水淡化是波浪能利用的一种理想选择。当然，也可以利用波浪能装置产生高压水，再利用反渗透法来产生淡水，通常只有约20%的高压水流经过反渗透膜，其余80%的高压水仍可通过小型冲击式水轮机发电。目前，这种利用波浪能既发电又淡化海水的装置已投入市场。海水淡化市场包括干旱地区的迎风沿海和一些岛屿，现在这些地区每人每天的需水量约为40L,到2020年，随着人口增加，50%的用水将靠海水淡化，估计有1/3的淡化水将依靠波浪能。",
  "目前，英国的波浪能发电技术仍居世界领先地位，并实现了商业化。日本的波浪能研究与开发也十分活跃，日本四季的平均波浪能近海约为13kW/km,沿海约6kW/km。日本的波浪能可满足国内能源总需求量的1/3。日本当前容量最大的设备是1996年9月投运的由日本东北电力公司在原町火电站南部防波堤上装设的130kW波浪发电设备。据报道世界上第一台商业化的波浪发电站位于以色列的岛屿上，其装机容量为500kW,现在仍在运营。",
  "大规模波浪能发电的成本还难与常规能源发电竞争，但特殊用途的小功率波浪能发电，已在导航灯浮标、灯桩、灯塔等装备上获得推广应用。在边远海岛，小型波浪能发电已可与柴油发电机组发电竞争。今后应进一步研究新装置，以提高波浪能的转换效率；研究聚波技术，提高波浪能密度，缩小装置尺寸，降低造价；研究在离大陆较远、波浪能丰",
  "富的海域利用工厂船就地发电、就地生产能量密集的产品，如电解海水制氢、氨及电解制铝、提铀等，以提高波浪能发电的经济性。预计随着化石能源资源的日趋枯竭，技术的进步，波浪能发电将在波浪能丰富的国家逐步占有一定的地位。",
  "波浪能发电是继潮汐发电之后发展最快的一种海洋能源利用手段。据不完全统计，目前已有28个国家和地区研究波浪能的开发，建设大小波浪电站、装置、机组或船体上千座/台，总装机容量超过80×10⁴kW,其建站数和发电功率分别以每年2.5%和10%的速度上升。",
  "我国沿海区属于季风区，风向、风量以及因其而引起的波浪能都与季节密切相关。冬季平均风力大，波浪高，每年10月至次年2月，海浪可保持1.5m以上，台湾海峡到南海中部在2m以上。夏季各海区平均浪高明显降低，通常在1.2m以下，但台风经过的海域浪高可达8~10m。",
  "在全世界利用波浪能获取能量的机械设计数和发明数量比较大，获取专利证书的也比较多，因此波浪能利用被称为\"发明家的乐园\"。",
  "最早的波浪能利用机械发明专利是1799年法国人吉拉德父子获得的。1854—1973年的119年间，英国获得了波浪能发明专利340项，美国为61项。在法国，则可查到有关波浪能专利技术的600种说明书。在波浪能技术发展过程中出现如下值得关注的几个趋势。",
  "(1)由岸式到飘浮式岸式波浪能装置是波浪能利用技术发展的重要过渡阶段，对波浪能技术的发展起着重要的作用。经过多年研究发展，近期研制的波能装置绝大多数是飘浮式的。",
  "(2)由小型到大型2000年之前大部分波能装置为百千瓦级的；2000年后，波能丰富地区的装置向兆瓦级发展，随着波能技术的成熟，兆瓦级装置有望实现利用。",
  "(3)由单一技术向多种技术发展2000年之前大部分装置为振荡水柱式的；2000年之后发展了收缩波道、振荡浮子、筏式等装置。",
  "(4)由单一模式到多种模式2000年前大部分研究集中于并网发电；2000年之后出现了脱网独立发电以及非电功能模式。",
  "开发利用波浪能的主要障碍在于其技术的不成熟导致的效率低、稳定性差、可靠性差、建造成本高等问题。为了解决这些问题，波浪能需要发展下列重点技术。",
  "(1)高效的、低成本的、环保的发电技术岸式波浪能装置通常转换效率较高，但对海岸有不同程度的破坏，且建造成本较高。浮式波浪能装置不会对海岸造成破坏，容易满足环保要求；通过研究，有望提高转换效率、降低建造成本，是波浪能利用的重点技术之一。",
  "(2)波浪能独立能源系统对于偏远海岛来讲，传统能源发电成本较高，波浪能发电的成本容易接受，关键在于解决脱网独立发电的技术问题，提高发电的质量，发展用户需要的波浪能独立能源系统。",
  "(3)波浪能海上供电技术海上设备供电代价极大，研究特殊的波浪能装置对海上设备供电具有重要意义。",
  "海流能是指海水流动所具有的动能，流动的形成主要是由于风、地球自转偏转力及海水温度、密度差异等综合作用的结果。海流能的能量与流速的平方和流量成正比，是一种以动能形态出现的海洋能。海流是海水在水平方向的流动，其富集点多出现在海峡、水道及海湾的狭窄入口处，受海岸形态和海底地形等因素的影响，流速越快，伴随的能量也就越大。",
  "潮流能是由涨落潮引发的海水周期性往复流动，受地域环境、地形的影响较明显。潮流能的表现形式和能量转换方式与海流能相似，主要区别在于海流能是单向流动，而潮流能是双向流动。",
  "海流能(潮流能)的利用方式主要是发电，是利用海洋中沿一定方向流动的海流(潮流)的动能进行能量转换而发电。",
  "海流能(潮流能)的动能转化为电能的装置主要有机械式、液压式和磁流式三大类。其中磁流式是利用海流(潮流)中的大量离子垂直通过磁场产生感应电动势而发电。机械式的原理与风力发电相似，几乎任何一个风力发电装置都可以改造成为海流能(潮流能)发电装置，因此也有人将其称为“水下风车”,它是依靠水流的冲击力使水轮机旋转，然后再带动发电机发电。液压式的原理是利用海流能(潮流能)的能量捕获装置，将水流的动能转化成液压能，再通过发电机进行发电，如水翼摆式海流能(潮流能)发电装置。",
  "根据发电装置固定方式的不同，可分为固定式、半固定式、漂浮式和机动式四种。根据水轮机的安装可分为水平轴式和垂直轴式两种。",
  "具有代表性的海流能(潮流能)发电系统有以下几种。",
  "(1)水平轴式水轮机的转动轴为水平向安装，其结构形式与现代商业化运营的风力发电装置的结构形式基本一致，运行时需要将叶片与水流的方向相垂直，利用升力驱动叶轮旋转。水平轴水轮机的优点是转换效率较高，可达40%左右。缺点是改变方向比较难，由于潮流流动具有双向性，要实现双向发电，必须旋转发电装置或者叶片才能用于潮流能转换，给装置的设计和运行带来了困难。水平轴水轮机可以通过打桩固定于海底，也可以漂浮于水下。固定式水平轴水轮机，两水轮机旋向相反，可以使结构上的不平衡弯矩相互抵消；漂浮于水下的水平轴水轮机，同样采取了旋向相反来抵消悬浮体上的不平衡力矩。",
  "英国MarineCurrentTurbine公司设计了世界上第一台大型水平轴式潮流能发电样机，目前，该公司已成功开发了商业规模的1.2MW双叶轮结构的“SeaGen”样机。另外，挪威的HammerfestStrom公司于2003年斥资690万英镑研建了一个装机容量300kW的海流能装置。",
  "加拿大BlueEnergy公司较早开展了垂直轴潮流能发电装置的研究，并开发了著名的Davis四叶片垂直轴涡轮机。另外，意大利PontediArchimedeIntrenationalSPA公司、美国GCKTechnology公司，以及我国的哈尔滨工程大学研制建成的“万向1”和“万向2”潮流能发电装置也都采用了垂直轴的结构。",
  "水翼摆技术是利用水流作用下对一个固定于海底的水翼产生的振荡运动推动主臂也做上下振荡运动，主臂的上下运动驱动液压泵，将水流能量转换成液压能，带动发电机运动发电。",
  "2003年英国的EB(EngineeringBusinessLimited)公司与美国新能源与可再生能源中心(NaREC)合作，NaREC投资100万英镑，在设得兰群岛安装了一台150kW的Stingray海流能装置示范机组。该装置通过一个水平安置的可调安装角的叶片俘获海流能。",
  "海流能(潮流能)发电水轮机的效率与传统水轮机组相比很低，为了提高效率，为水轮机加一个辅助性导流罩，既提高了效率，又可以减少海草等海生物对发电设备的影响。贯流水轮机式海流能(潮流能)发电装置采用水平轴水轮机，导流罩使水流的进口流道呈喇叭形，对水流具有良好的增速作用，可以提高水轮机的效率。",
  "英国LunarEnergyLtd公司应用收缩管技术开发了一种称为Lunar的海流能装置，在2004年4月进行了1:20的模型试验。",
  "美国把经过改装的驳船停泊在加利福尼亚海流中，该海流的流速为22km/d。在驳船两侧分别装1~3个水轮，海流推动水轮转动，转速为1r/min,通过增速齿轮，使转速提高到1000r/min,然后带动发电机发电，该船的功率达到50MW。",
  "由一串螺旋桨组成，它的两端固定在浮筒上，浮筒里装有发电机。整个电站迎着海流",
  "的方向漂浮在海面上，看上去像花环一样。这种发电系统发电能力较小，一般只能为灯塔提供电力。",
  "有专家提出，将一个31000Gs(1Gs=10-⁴T)的超导磁体放入黑潮海流中，海流在通",
  "过强磁场时切割磁力线，就会发出1500kW的电力。现阶段此方式还处在概念阶段。",
  "分析可见，海流能(潮流能)发电具有以下几个特点。",
  "(2)能量随时间、空间变化，但有规律可循，可以提前预报。海流能(潮流能)因地而异，有的地方大，有的地方小，即使同一地点在海洋的不同深度的流速也不相同。由于流速的变化使发电输出功率存在不稳定性。随着对海流(潮流)流速准确预报的技术不断提高，当具体安装位置确定后，水流速以及产生的能量输出完全可以预测。",
  "(3)不受洪水的威胁，也不受枯水季节的影响，水量和流速常年基本不变，是一种非常可靠的能源。",
  "(4)开发环境严酷、一次性投资大、单位装机造价高，在海洋环境中建造的海流能(潮流能)发电装置要抵御狂风、巨浪、暴潮的袭击，装置设备要经受海水的腐蚀、海生物附着破坏，加之水的密度比空气大上千倍，所以，要求海流能(潮流能)发电设备庞大、材料强度高、防腐性能好，同时由于设计施工技术复杂，故一次性投资大，单位装机造价高。",
  "(5)不污染环境，不占用农田，可综合利用。潮流发电装置建在海底或系泊于海水中或海面，较少占用土地资源，更不需迁移人口。",
  "海流有表层流，表层流下面有上层流、中层流、深层流和底层流。海流流径长短不一，可达数千米，乃至上万米。流量也不一，海流的一般流速为0.5~1nmile/h(1nmile=1852m),流速高的可达3~4nmile/h。一般来讲，最大流速在2m/s以上的水道，其海流能(潮流能)均有实际开发的价值。",
  "世界著名的海流：大西洋的墨西哥湾暖流、北大西洋海流、太平洋的黑潮暖流、赤道潜流等。墨西哥湾海流和北大西洋海流是北大西洋里两支相连的最大的海流，它们以每小时1~2nmile的流速贯穿大西洋，从冰岛和大不列颠岛中间通过，最后进入北冰洋。太平洋的黑潮暖流的宽度约为100nmile,平均厚度约400m,平均日流速在30～80nmile,宽度在120~250nmile,流速为每小时2~3nmile。",
  "全世界海流能的理论估算值约为10⁸kW量级。根据对130个水道的计算统计，我国沿岸海流能资源理论平均功率为13.9GW。其中，以浙江的海流能资源最为丰富，全省有37个水道，总的理论平均功率为7.1GW,约占全国总量的1/2以上；其次是台湾、福建、辽宁等沿海省份，约占全国总量的42%,不少水道的能量密度为15~30kW/m²,具有良好的开发价值。值得指出的是，我国的海流能属于世界上功率密度最大的区域之一，特别是浙江舟山群岛的金塘、龟山和西埃门水道，平均功率密度在20kW/m²以上，开发环境和条件很好。",
  "深层海水与表层海水之间所蕴藏的温度差热能，就是温差能。利用这种温差能使热机做功从而对外输出电能，被称作海洋温差能发电。海水表层温度为24~28℃,在500~1000m深处的海水温度为4~7℃,二者之间形成20℃左右的垂直海水温差。海洋可以理解为无限大，深层海水与表层海水的温度也相对稳定，因此海洋温差能的总量巨大，且比较稳定。",
  "海洋温差能电站在设计之初，需要考虑的因素很多，例如，需要寻找能够提供足够热源的地方，以保证进水口能够源源不断地得到温水；温差能电站运行后，深海生物随着冷海水可能被排放到海面，对海洋生态系统造成影响；电站工质的泄漏、发电事故可能造成的海洋污染及其防治措施等。",
  "海洋温差能发电按循环方式，可分为开式循环系统、闭式循环系统、混合式循环系统和外压循环系统。按发电站的位置，可分为岸式和浮式温差发电站。",
  "开式循环利用技术，又称为克劳德循环利用技术，或闪蒸法、扩容法。该系统主要包括真空泵、冷水泵、温水泵、冷凝器、蒸发器、汽轮机、发电机组等部分。",
  "在开式循环中需要消耗大量的能量：真空室真空用的能量；由于很少量的温海水变成蒸汽，要保证汽轮机正常工作就必须泵送大量的温海水所用的能量；在淡水生成之后，需要用泵将淡水排出系统所用能量；从深海中抽取冷却用冷海水的能量等。这些都需要从系统产生的动力中扣除。当系统存在如效率不高、损耗过大、密封性不好等问题时，就会造成产能下降或耗能增加，系统扣除耗能之后产生的净能量就会下降，甚至为负值。因此，降低流动中的损耗，提高密封性，提高每个泵的工作效率，提高换热器的效率就成为系统成败的关键。",
  "开式循环的优点是直接以海水作为工作介质，产生电力的同时还产生淡水。缺点是用海水作为工质，沸点高，汽轮机工作压力低，导致汽轮机尺寸大(直径约5m),机械能损耗大；需要很长的管道，单位功率的材料占用大，投资大、耗材多，施工困难，经济上不合算等。",
  "闭式循环利用技术，又称为朗肯循环利用技术，或中间介质法。该系统主要包括冷水泵、温水泵、冷凝器、蒸发器、工质泵、汽轮机、发电机组等部分。该系统采用一些低沸点的物质(如丙烷、异丁烷、氟利昂、氨等)作为工质，在闭合回路内低沸点工质反复被蒸发、做功、冷凝，故称为闭式循环系统。",
  "闭式循环的优点在于工质的沸点低，故可以在较低的温度、较高的压力下被蒸发，又可以在比较低的压力下冷凝，提高了汽轮机的压差，减小了汽轮机的尺寸，降低了机械损",
  "耗，提高了系统的转换效率。缺点是蒸发器和冷凝器均采用表面式换热器，导致体积庞大、建设成本高，并且不能生产淡水。",
  "混合式循环系统，是在闭式循环系统的基础上结合开式循环系统改造而成的，是开式循环和闭式循环同时存在的系统。混合式循环系统因目的不同而分为两种形式：一种是热能首先用于生产淡水，然后再用于发电；另一种是首先用于发电，然后进行生产淡水。",
  "混合式循环系统综合了开式循环系统和闭式循环系统的优点，既可以生产淡水，又利用闭式循环系统获得电力，减小了机械损耗，提高了效率。",
  "在这三种循环系统中，技术上以闭式循环方案最接近商业化应用。为了让海洋温差能",
  "发电更接近实用化，很多科学家在装置上加入了其他可以生产副产品的功能。",
  "海洋温差能发电系统一般分为三部分：动力系统、管道系统和工作平台系统。",
  "无论是开式、闭式、混合式，都需要良好的蒸发器和冷凝器，它们就是热交换器。因其需要在较小的温差条件下，与大量的海水进行热量交换，所以其特点除尺寸较大外，还要求其具有较高的热传导效率、耐化学腐蚀、耐生物腐蚀、耐污等特点。常用的热交换器主要有板式和管式两种。",
  "温差能发电系统中常用的泵主要有冷水泵、温水泵、真空泵等。",
  "管道系统包括温水管、冷水管和排水管，根据系统所用工质的不同管道的材质有所不同，根据作用的不同管道的长短也不同。温水管主要是抽取表层温海水，长度较短；排水管在布置时考虑到生态危害，防止与表层海水混合，长度一般会在几百米；冷水管因要从深海抽取冷海水，所以尺寸最长，布设也最复杂，近岸段需要埋在明沟中，以防止波浪产生的危害。",
  "海洋温差能实质是海洋接收太阳的辐射能，是一种储藏量巨大的可再生的清洁能源，",
  "由于潮汐和海浪等影响，海洋温差发电相对稳定，而且无需占用土地。但是海洋温差发电也存在一些问题，由于冷热海水温差小，海洋温差能的能量密度低，转换效率低；循环中换热器面积大，管道长，设备投资大，建设费用高，输电困难；海水及海洋生物对设备有腐蚀作用等。",
  "现在，许多国家和地区都在进行海水温差发电研究。利用海水温差来进行发电还兼具有海水淡化的功能。另一方面，由于电站抽取的深层冷海水中富含营养盐类，所以在海洋温差发电站的周围，正是浮游生物及鱼类的理想栖息场所，这有利于提高鱼类的近海捕捞。",
  "两种不同浓度的溶液互相渗透产生的化学电位差能就是浓度差能。在海水和江河水相交汇处，就存在着这种盐度差，被称作盐差能。",
  "海水盐差能的研究时间并不长，现在还处于原理研究和试验阶段。目前海水盐差能发电的方式主要有渗透压式、渗析电池法、蒸汽压法等。其中渗透压式最受重视。",
  "在河海的交汇处，由于海水和淡水存在盐度差，如果用一种特殊的半透膜(具有透水性，但溶存物质难以通过)将二者分开，迫使淡水通过半透膜向海水一侧渗透，便可使海水水位升高，最终海水侧与淡水侧形成水的势能，通过水的势能带动水轮发电机发电。这就是渗透压式海洋盐差能发电的原理。海水侧与淡水侧水位之差也叫水头，如果通过搅拌或其他方式可以将海水侧盐度一直保持在一定的浓度范围内，通常海水(3.5%盐度)与河水之间的水头值可以达到240m以上。理论上水头取决于海水含盐的浓度，在死海甚至可以形成5000m水头。",
  "渗透压式海洋盐差能发电装置主要有水压塔式、双坝式、压力延滞式、外混式。",
  "(1)水压塔式用半透膜将水压塔与淡水分开，然后通过水泵将海水泵入水压塔内，此",
  "(2)双坝式该系统装置由前坝、后坝、水轮机、深水池、渗流器等部分组成。其中渗",
  "同样，在运行中也是需要大量海水不断冲刷渗流器周边的海水，以保持半透膜周边海水的浓度。",
  "离子渗透膜流向一侧，而钠离子通过阳离子渗透膜向另一个方向流动。如果把阳离子渗透膜和阴离子渗透膜交替放置，形成多个这类电池，然后串联起来，就可以得到串联压，获取较大的功率。",
  "在同样的温度下，淡水比海水蒸发得快。因此在空室内，海水一边的蒸汽压力要比淡水一边低，于是，水蒸气很快从淡水上方流向海水上方，只要装上涡轮，就可以利用盐差能进行发电。过程中，淡水不断地蒸发吸热使得温度降低，蒸汽压也随之降低，海水侧温度不断升高，这种热量的转移会使系统工作过程减慢最终停止。可通过热交换器将热能不断地从海水传递到淡水，使淡水和海水的温度相同，从而保持蒸汽恒定地流动。",
  "蒸汽压发电最显著的优点是不需要半透膜，这样就不存在膜的腐蚀、高成本和水的预处理等问题。但是发电过程中需要消耗大量淡水，使蒸汽压法的应用受到限制。",
  "此外，在70℃下淡水与海水的饱和蒸汽压差为800Pa,而淡水与盐湖的饱和蒸汽压差为8kPa,显然，这种方法更适用于盐湖的盐差能利用。",
  "盐差能是以化学能存在的海洋能，其具有以下特点。",
  "(1)盐差能是海洋能中能量密度最大的，通常海水(3.5%盐度)与河水之间的化学电位差相当于240m高的水位落差。",
  "(2)盐差能蕴藏量巨大，是海水中能量密度最大的一种可再生能源。世界盐差能储量达30×10⁶MW,可利用的海水盐差能约为2.6×10⁶MW。我国海水盐差能的理论估值约为1.1×10⁵MW。",
  "(3)具有季节性、可预测的特点。根据雨季的可预测性，以及淡水流量的可预测性，可以提前测算出盐差能的发电量。",
  "1939年，美国人首次提出利用海洋盐差能发电的设想；1954年，建造并试验了一套电位差原理运行的装置，其最大输出功率为15MW;1973年，发表了第一份利用渗透压发电的报告；1975年，以色列建造了一套渗透压法的装置，通过试验证明盐差能发电的现实可行性。我国于1979年开始研究盐差能，1981年发表了第一篇科研论文，1985年，我国也制造了一套盐湖盐差能发电的装置。21世纪以来，很多发达国家加入到盐差能研发的队列。2002年，荷兰政府资助KEMA公司，启动“BlueEnergy”计划，研发低成本的电",
  "渗析膜；2008年，Statkraft公司在挪威的Buskerud建造了世界上第一座盐差能发电站。",
  "相比于其他海洋能，盐差能的研究相对滞后。受制于其装置规模较大、投资高、实施难度大等原因，盐差能发电研究还属于刚刚起步阶段，离实际应用还存在相当一段距离。",
  "受石油价格和全球气候环境变化的影响，欧美、加拿大等沿海发达国家高度重视海洋能在未来能源领域的战略地位，发布海洋能战略计划，制定海洋能发展路线图，引导私有资本投入海洋能领域，推动海洋能技术进步，促进海洋能产业的发展。目前，国外潮汐发电技术已较为成熟，潮汐电站进入商业化发展阶段，世界上有多座潮汐电站正在商业化运行，其中装机规模最大的韩国始华湖潮汐电站已于2011年正式发电，装机总容量达25.4×10⁴kW。潮流能发电技术发展迅猛，英国建设的试验电站有的已成功并网发电。波浪能发电技术呈现多样化，部分技术已经进入商业化阶段。同时，以欧美为代表的沿海发达国家，还建设了海洋能海上试验场，为海洋能转换装置的研发提供试验、测试和评价系列服务，为实验室工程样机走向商业化应用奠定了基础条件。温差能、盐差能技术尚处于技术研发阶段。",
  "波浪能利用技术已经经历了装置发明、实验室研究、实际海况应用示范等发展阶段，技术基本成熟，多项技术正在开展技术示范。设计和建造中的问题已经基本解决，现在已经具备应用条件。",
  "波浪能开发因其产品在海岛地区有广阔的市场，其开发利用在世界范围内受到重视。",
  "据报道，开展波浪能利用研究的国家有英国、日本、挪威、丹麦、加拿大、美国、法国、西班牙、葡萄牙、瑞典、荷兰、印度、澳大利亚等20多个国家，尤其是英国、日本、挪威等国家对波浪能发电的研究最为活跃。",
  "海(潮)流能利用研究起步较晚，各国对海(潮)流发电技术研究不像潮汐能、波浪能发电技术那样活跃，但是目前海(潮)流能技术已经成熟，较为前沿的技术有：易于上浮的坐底式技术，这种技术避免对航运的影响，抗台风能力强，易于维修；防海水腐蚀、海洋生物附着技术，如特种涂料的研制、阴极保护等技术。",
  "世界上从事海流能开发的主要有美国、英国、加拿大、日本、意大利和中国等国家。海流能利用研究在透平设计制造、装置的海水防腐、水下安装与锚定、固定等技术方面均取得较大进步。中国主要利用船舶技术开发浮体悬吊式装置，英国等国家主要借用风力发电技术开发海底固定式水平轴装置。",
  "在小容量示范装置试验成功的基础上，海流能发电装置将向大型化发展，以降低装置的单位装机容量造价，如英国IT公司经过论证后认为，只有当装机容量达500kW以上才可以获得商业性收益。",
  "经过近几年快速发展，目前潮流能的规模化开发利用，虽然还没有成功运作的商业化项目，但已有兆瓦级电站建成，且在开发利用的选址、经济技术和环境影响等全面评估的基础上，提出了不同类型的原型设计，并在实验室、海域进行实验研究。世界众多研发机构或公司已参与到潮流能技术研究中，现在基本处于试验和商业化运作前期，众多大容量的商业开发项目正在筹划建设当中，其中，英国潮流能研发走在世界前列，已有商业化规模的潮流能电站建成。",
  "虽然海洋温差发电的概念提出已有一个多世纪，但是直到20世纪70年代第一次石油危机之后，以美国、日本为代表的发达国家为了寻找替代能源，才真正把海洋温差发电的研究列入基础研究范围，海洋温差发电研究工作才开始取得实质性进展。目前，海洋温差发电技术的研究在热动力循环方式、高效紧凑型热交换器、微型透平、工质选择以及海洋工程技术等方面均取得长足的发展，很多技术已逐渐成熟。",
  "世界上发展海洋温差发电技术的国家并不多，主要有美国、法国、中国、日本和英国等。主要原因是拥有温差能资源的地理位置集中在热带及其邻近地区。上述研发温差能的五个国家中，只有我国台湾具有此种得天独厚的地理条件，美国则局限在夏威夷地区，其他国家则需要在南太平洋岛屿中寻找试验地区。",
  "温差能发电系统还可以通过制氢后将氢气输送回陆地，解决了以往海上电力设施需要巨大投资的问题。随着能源紧缺和对可再生能源的日益重视，以及氢能源需求的日益加大，使得开展海洋温差能的研究更加活跃。美国、日本和印度继续加大对海洋温差能的研究和资金投入。",
  "盐差能开发的技术关键是膜技术，高成本的膜材料一直是限制盐差能技术发展的主要因素。近年来随着石油资源的价格上涨，及廉价膜材料制备技术的发展，盐差能应用技术得到了迅速发展。",
  "海洋盐差能的研究以美国、以色列的研究为先，中国、瑞典和日本等也开展了一些研究。从全球盐差能发展情况来看，盐差能发电研究还处于小规模实验室研究阶段，距离示范应用还有较长的路程。但是随着能源需求量增大及各国政府和科研力量对可再生能源的重视，盐差能发电研究将越来越深入，盐差能开发必将出现一个崭新的局面。",
  "海洋能海上试验场的主要功能是建立通用性的公共测试平台，对海洋能装置进行性能检测和相关数据收集分析，为开发利用波浪能、潮汐能等海洋能资源提供科学依据。",
  "综合分析各类海洋能开发利用历史发展可以看出，各国为促进海洋能开发都实行了一些有力的政策和措施。",
  "各国根据本国国情及优势海洋资源，综合考虑国际市场潜力，确定海洋能开发研究的重点。例如，在欧洲中部和北美洲北部的大西洋沿岸及亚洲北部沿海潮差较大，潮汐能资源丰富；大多数海岛缺乏常规能源，但波浪能资源丰富，具有广阔的开发前景；而海洋温差能资源则主要分布在赤道两侧低纬度，且多为发展中国家附近海域。所以各国海洋能开发重点各有不同，如英国重点开发潮汐能和波浪能，日本侧重发展波浪能和温差能，俄罗斯、法国和加拿大重点发展潮汐能，美国和挪威分别侧重于温差能和波浪能。",
  "在各国政府相关法规、政策的调控驱动下，许多相关企业集团如土木、电子、机械、海工等独立或组成集团参加到海洋能开发研究行业中。例如，在日本有100多家企业参加的海洋热能转换促进基金委员会；在英国，默西潮电站工程集团是由24家国家和地方公司组成的，而塞汶潮汐电力集团也是由6家土木和电气工程公司共同成立的；在美国，许多著名的大公司都有部署海洋能事业的项目，如洛克希德公司不仅投资研发温差能发电，还投资研究波浪能发电技术。",
  "海洋能开发利用涉及大量海上工程施工及运行维护等技术，具有难度大、风险大、投资大等特点，所以海洋能开发前期要进行全面深入充分且谨慎的论证工作，主要包括三个方面：①技术可行性论证，技术方案需要优化选择，且可靠；②经济效益论证，经济性好，效益要好；③生态环保论证，环境友好，利于生态环境保护。",
  "据公开资料显示，我国拥有近200个海湾、河口具有开发潮汐能的条件，海洋能发展空间巨大。据初步统计，我国潮汐能总储量达1.9×10⁸kW,其中可开发量达3850×10⁴kW,目前我国已有8座长期运行的潮汐电站，但规模较小，如位于温岭市的江厦潮汐试验电站是我国目前最大的潮汐电站，但该站总装机量仅为法国朗斯洛潮汐电站的1/75;波浪能、海(潮)流能的新技术与新装置开始进入实海况条件的试验研究阶段；海洋温差能和海洋盐差能技术仅仅处于实验室原理性试验阶段。在《可再生能源发展“十二五”",
  "规划》中这样描述：潮汐能利用技术基本成熟，波浪能、潮流能等技术研发和小型示范应用取得进展，开发利用工作尚处于起步阶段，目前已经有较好的技术储备，未来有较大的发展潜力。",
  "近年来，国家高度关注海洋能开发发展。2010年4月实施的国家可再生能源法明确将海洋能纳入其中，《国家海洋事业发展规划》《国家海洋经济发展规划纲要》《国家十二五海洋科学和技术发展规划纲要》,都对海洋能发展做出了部署，明确了海洋能的发展目标和重点方向，提出积极推进技术基本成熟、开发潜力大的海洋能的产业化，并实施新能源集成利用示范重大工程。2014年颁布实施的《能源发展战略行动计划(2014—2020年)》,着重强调发展海洋再生能源，促进能源结构优化。科技部《可再生能源技术发展战略(2020)》,重点考虑海洋可再生能源的三个关键任务，即设计和建设兆瓦级潮流能涡轮发电站，设计和制造模块化100kW级波浪能发电设施，研究并示范潮汐能环境友好技术。国家《可再生能源中长期发展规划》中将积极推进海洋能的开发利用放在重点发展领域，并提出2020年前建成潮汐电站10×10⁴kW的目标；3~5年内渴望有100kW级的波浪、潮流实用电站建成；再经过5~10年的努力，有望进入兆瓦级装置和小型装置群的示范研究阶段，并开始规模化开发波浪能、潮流能群式(阵列)等。",
  "在财政支持和市场激励方面，财政部设立了海洋可再生能源专项资金，全面推进海洋能开发利用技术的研究、应用和示范工作，为海洋能产业化培育及发展奠定坚实的基础。2010年5月，我国设立海洋可再生能源专项资金，支持潮汐能、潮流能、波浪能、温差能、盐差能及其他海洋能研究。截至2015年5月，专项资金共支持了大约96个项目，投入经费总额近10亿元人民币。",
  "据悉，2011年以来，我国陆续批准了山东半岛蓝色经济区、浙江海洋经济发展示范区、广东海洋经济综合试验区、舟山群岛新区等涉及海洋经济的国家战略。目前，关于海洋能的开发技术依然不是很成熟，仍处于边界发展的状态。",
  "我国发展海洋能已有一定的技术基础。潮汐能利用技术基本成熟，达到国际先进水平。波浪能、潮流能等技术研发和小型示范应用取得进展，开发利用工作尚处于起步阶段，但已有较好的技术储备，未来有较大的发展潜力。我国独立建设了装机容量为3900kW的江厦潮汐试验电站，具备设计和制造单机容量为2.6×10⁴kW低水头大功率潮汐发电机组能力。先后建设了70kW漂浮式、40kW坐底式两座垂直轴的潮流实验电站和100kW振荡水柱式、30kW摆式波浪能发电实验电站。启动了500kW至兆瓦级的波浪能独立电力系统和并网电力系统示范工程建设。近海波浪能和潮流能试验场一期工程已经列入计划，并启动了相关建设工作。温差能技术完成了实验室原理试验研究，正在进行温差发电的基础性试验研究。",
  "我国海洋能开发利用在技术上虽然具备了一定的研究基础，但是，目前与发达国家相比，技术积累明显不足，开发利用海洋能的技术经济性相比风电、太阳能等其他新能源还有较大差距，距离产业化发展还需经历较长的时间。",
  "海洋能开发是利用海洋蕴藏的巨大能量，其开发利用涉及大量海上工程施工及运行维护等技术，具有难度大、风险大、投资大等特点。海洋能开发最大的困难是企业资金问",
  "题，国家海洋局和国家能源局制定了一系列发展规划，明确制定优惠措施，包括财税激励政策，加大投资支持，包括保证国家持续投资支持。并培养天津、山东、浙江、广东等海洋能装备龙头制造企业，力求形成装备基地。但是，即使国家给予补贴，从事海洋能开发的公司估计也无法得到较多资金，因为其技术不成熟，远没有达到能够获得国家财税激励的地步，因而在国家“十二五”期间，国家政策更多的是促进海洋能的科技开发上。",
  "在海洋能开发上，应该组织开展潮汐能、波浪能、海流能及其各类海洋能技术的研发，建立海洋能研发试验平台和综合示范工程，进一步突破关键技术瓶颈，培养具有世界先进水平的研发团队，促进我国海洋能产业的快速健康发展。",
  "目前，还存在许多制约海洋能发展的重要问题。",
  "(1)技术创新体系尚不健全我国海洋能研究虽然起步较早，但与国际先进水平相比，技术研发投入较少，研发力量比较分散，缺乏系统的技术开发体系，没有建立起人才培养机制，整体技术水平较低，有关设备制造能力和生产能力存在较大差距，技术创新的后劲不足。",
  "(2)产业服务体系尚未建立我国海洋能利用技术的应用仍局限于小型示范项目和试验电站，产业服务体系尚未形成。海洋能资源调查、技术标准、产品检测和认证体系不完善，没有形成今后能够支撑海洋能发展的产业服务体系。",
  "(3)激励政策措施不完善海洋能源开发利用投入高、风险大，技术工艺复杂，缺乏市场竞争力，尚处于起步阶段，需要政策扶持和经济激励。目前，我国支持海洋能开发利用的扶持政策较弱，经济激励措施不够明确，相关政策之间缺乏协调等，尚没有形成支持海洋能开发利用发展的有效机制。",
  "预计海洋能开发技术在经历近半个世纪发展的基础上，在当前国际重视可再生新能源开发部署的大好环境下，将会获得更快的发展。根据各国报道，21世纪在英国、加拿大和俄罗斯等将会建成千万千瓦级的潮汐电站，美国、日本、印度尼西亚和印度可能建设(0.1~10)×10⁴kW的温差能电站，英国、挪威和日本可能会发展(0.1~10)×10⁴kW级的波浪能电站。",
  "在海洋能开发过程中，首先是潮汐能、波浪能等将随着风能发展而发展，之后迈向实用化、商业化的道路，为全球能源供应做出贡献。",
  "按储能的存储介质划分，储能技术可划分为物理储能、电磁储能、电化学储能和相变储能。物理储能主要有飞轮储能、抽水蓄能和压缩空气储能；电磁储能主要有超导储能；电化学储能主要有蓄电池储能、超级电容器储能；相变储能主要有冰蓄冷储能等。",
  "物理储能是指在不改变物质组成成分的前提下，将一种能量转换成另一种能量储存起来，在需要的时候再将储存的能量释放出来。根据工作原理的不同可以分成飞轮储能、抽水蓄能和压缩空气储能。",
  "电磁储能是利用超导线制成的线圈将电网供电励磁所产生的磁场能量存储起来，在需要时再将此储存能量送回至电网或其他应用。即利用超导物质在一定温度下达到超导状态即电阻为0Ω的特性，在超导线圈充电之后，超导线圈中形成短路状态，由于这一闭合回路中的电流不会减少而形成永久磁通，所以电流的能量就以永久磁通的形式储存起来了。",
  "电化学储能即通过发生化学反应来储存或者释放电能量的过程。化学储能的实质就是化学物质发生化学反应，且反应是可逆的。根据化学物质的不同可以分为钠硫电池、全钒液流电池、铅酸电池、锂离子电池和镍氢电池等。",
  "相变储能材料是指随温度变化而改变形态并提供潜热的物质。相变材料由固态变为液态或由液态变为固态的过程称为相变过程，这时相变材料将吸收或释放大量的潜热。相变材料可分为有机或无机的相变材料，也可分为水合相变材料和蜡质相变材料。",
  "按储能的规模可划分为大容量储能和分布式储能。一般来讲，容量大于1MW、接入电压等级高于10kV的储能技术为大容量储能技术，主要包括抽水蓄能、压缩空气储能、钠硫电池储能、全钒液流电池储能等；容量小于1MW、接入电压等级低于10kV的储能技术为分布式储能技术，主要包括超级电容储能、飞轮储能等。",
  "按照储能的性能可划分为能量型储能和功率型储能。能量型储能以高比能量为特点，主要用于高能量输入、输出场合；功率型储能以高比功率为特点，主要用于瞬间高功率输入、输出场合。能量型储能装置放电速率相对较慢且放电时间较长，如数十分钟到数小时；功率型储能则以高放电速率快速放电为特点，放电时间一般为数秒到数分钟。",
  "抽水蓄能电站是目前技术最成熟、应用最广泛的大规模储能技术，具有容量大(可达百兆瓦级)、寿命长、运行费用低的优点。但是，抽水蓄能电站的建设受地理条件的约束，需要有合适的上、下水库。在抽水和发电过程中进行能量转换时会有一定的能量损失，储存效率为65%～80%。抽水蓄能电站一般都建在远离电力负荷的山区，必须建设长距离的输电系统，建设工期长、工程投资大。",
  "截至2014年年底，我国抽水蓄能装机总容量达42.95GW,其中投产容量达21.81GW,在建容量21.14GW,已位于世界第一，但仅占我国总装机容量的1.7%。目前已建成十三陵、天荒坪、广蓄等30多座抽水蓄能电站。在建的河北丰宁抽水蓄能电站容量预计可达3600MW,建成后有望成为世界上装机容量最大的抽水蓄能电站。",
  "压缩空气储能系统的建设和发电成本均低于抽水蓄能电站，储气库漏气开裂的可能性极小，安全系数高，寿命长，可以冷启动、黑启动，响应速度快。但其能量密度低，且必须与燃气轮机电站配套使用，不能适配其他类型的电站，面临着化石燃料价格上涨和污染物控制的限制。此外，同抽水蓄能电站类似，压缩空气储能也需要特殊的地理条件建造大型储气室，如密封的山洞或废弃矿井等。",
  "为解决传统压缩空气储能系统面临的主要问题，国际上先后出现了一些改进的技术，包括先进绝热压缩空气储能系统、小型压缩空气储能系统和微型压缩空气储能系统。先进绝热压缩空气储能系统将空气压缩过程中的压缩热存储在储热装置中，并在释能过程中回收这部分压缩热，系统的理论储能效率可达到70%以上。小型压缩空气储能系统的规模一",
  "般在10MW级，它利用地上高压容器储存压缩空气，从而突破大型传统压缩空气电站对储气洞穴的依赖，具有更大的灵活性。微型压缩空气储能系统的规模一般在几千瓦到几十千瓦级，它也是利用地上高压容器储存压缩空气，主要用于特殊领域的备用电源、偏远孤立地区的微电网以及压缩空气汽车的动力等。",
  "我国对压缩空气储能系统的研究起步较晚，现在还停留在理论和小型实验的层面。中科院工程热物理研究所等单位均对压缩空气储能系统进行了研究。2013年，中科院工程热物理研究所储能研发中心完成了1.5MW超临界压缩空气储能系统的示范工作，并且10MW的示范工作也在进行中。",
  "钠硫电池具有以下优点：①理论比能量为760W·h/kg,实际已达150W·h/kg,是铅酸电池的3~4倍；②可大电流、高功率放电，其放电电流密度一般可达200～300mA/cm²,瞬时可放出其固有能量的3倍；③充放电效率高，放电效率几乎为100%;④循环寿命长，100%DOD下能耐2500次以上的充放电。但也存在缺点：①工作温度在300~350℃,电池充电时需要加热保温，在放电状态下需要良好的散热设计；②电池的工作倍",
  "率较低，不适合大功率快速充放电；③由于硫具有腐蚀性，电池护体需要经过严格的耐腐处理。",
  "钠硫电池储能技术适用于分布式能源，能够发挥削峰填谷、大容量储能的作用，并且在负载调节、备用电源、平滑风光功率输出的瞬间波动和保证风光长时间的稳定输出等领域有广泛应用。截至2014年，全球有221处钠硫电池储能项目投入运行，总的装机容量约316MW/1896MW·h。目前，钠硫电池储能主要分布在日本、美国、德国、法国等国，基本是由日本NGK公司和东京电力的下属企业生产并安装。",
  "我国在钠硫电池储能研究方面也有所进展，主要从事研究的单位是中科院上海硅酸盐研究所和芜湖海力实业有限公司。2006年起，硅酸盐研究所与海力公司合作，在小容量钠硫电池研发的基础上，成功研制了基于30A·h单体电池的6kW车载钠硫储能电池，使我国成为继日本之后第二个掌握大容量钠硫单体电池核心技术的国家。2010年上海世博会期间，100kW/800kW·h城网钠硫储能系统已成功在上海硅酸盐研究所嘉定南门产业基",
  "地启动运行，作为上海世博园智能电网综合示范工程。2011年10月，上海电气集团、上海电力公司和上海硅酸盐研究所正式成立“钠硫电池产业化公司”,致力于完善钠硫电池制备的产业化基础和电池安全服役的控制技术，推动国内钠硫电池产品的商业化及核心技术的提升。",
  "铅酸电池主要由正极板、负极板、电解液、隔板、槽和盖等组成。正极活性物质是二氧化铅(PbO₂),负极活性物质是海绵状金属铅(Pb),电解液是硫酸，开路电压为2V。正、负两极活性物质在电池放电后都转化为硫酸铅(PbSO₄),发生的电化学反应如下。",
  "负极反应：Pb+HSO₄PbSO₄+H*+2e(9-1)",
  "正极反应：PbO₂+3H*+HSO₄+2e7PbSO₄+2H₂O(9-2)",
  "电池总反应：PbO₂+Pb+2H*+2HSO₄2PbSO₄+2H₂O(9-3)",
  "在电池充电过程中，当正极板的荷电状态达到70%左右时，水开始分解：",
  "根据结构和工作原理，铅酸电池分为普通非密封富液铅蓄电池和阀控密封铅蓄电池。阀控密封铅蓄电池的充放电电极反应机理和普通铅酸电池相同，但采用了氧复合技术和贫液技术，电池结构和工作原理发生了很大改变。采用氧复合技术，充电过程产生的氢和氧再化合成水返回电解液中；采用贫液技术，确保氧能快速、大量地移动到负极发生还原反应，提高了可充电电流。氧复合技术和贫液技术的使用，不仅改善了铅酸电池的效率、比功率、比能量、循环寿命等性能，还减少了维护成本。",
  "全钒液流电池的正极活性电对为VO²+/VO₂,负极活性电对为V²+/V³+,是众多化学电池中唯一使用同种元素组成的电池系统，从原理上避免了正负半电池间不同种类活性物质相互渗透产生的交叉污染。在对电池进行充、放电时，电解液通过泵的作用，由外部储液罐分别循环流经电池的正极室和负极室，并在电极表面发生氧化和还原反应。",
  "正极：vo²++H₂OVO₂+2H*+e(9-5)",
  "电池总反应：vo²++H₂O+V³+VO₂+v²++2H(9-7)",
  "两个反应在碳毡电极上均为可逆反应，反应动力学快、电流效率和电压效率高，是迄今最为成功的液流电池。对于1mol/L的活性溶液，全钒液流电池正负极的标准电势差为1.26V。",
  "全钒液流电池的优点：①电池的功率和储能容量可以独立设计，电池系统组装设计灵活，易于模块组合；②电池系统可快速响应，高功率输出；③电池系统易于维护，安全稳定；④电池的活性溶液可重复使用，不存在环境污染；⑤可超深度放电(100%)而不引起电池的不可逆损伤。缺点有：①需要配置循环泵维持电解液的流动，降低了其整体的能量效率；②电解液泄露是实际工程中需要考虑的问题；③全钒液流电池的容量单价较高，甚至与钠硫电池的价格水平不相上下，与同等容量铁锂电池的价格相比缺乏优越性。",
  "截至2014年年底，全钒液流电池储能项目总装机容量约为28MW/86MW·h,2015年规划和在建项目约51MW/215MW·h,增长势头很强，这主要来自于太阳能、风能等可再生能源的发展对电网调峰及安全、稳定性提出了新的挑战，电力系统对大规模储能的需求",
  "锌溴液流电池是在20世纪70年代由埃克森公司(Exxon)和古德公司(Gould)联合提出的。锌溴液流电池的电解液为溴化锌，充电过程中，锌以金属形态沉积在电极表面，溴形成油状络合物，储存于正极电解液的底部。充、放电时电极上发生的电化学反应如下。",
  "电池反应：Zn+Br₂ZnBr₂(9-10)",
  "锌溴液流电池的优点：①具有较高的能量密度，可以达到70W·h/kg;②具有良好的循环充放电性能，放电深度可达到100%而不会损害电池，反而会改善电池的性能；③锌溴液流电池在常温下工作，不需要复杂的热控制系统，其大部分组件由聚烯烃塑料制成，便宜的原材料和较低的制造费用使它在成本上具有竞争力。缺点有：①溴和溴盐的水溶液对电池材料具有腐蚀性，充电过程中锌电极上形成枝晶；②溴在电解液中溶解度高，溶解的溴快速传质到锌电极表面，与锌直接反应，造成较严重的自放电。",
  "锌溴液流电池广泛地应用于电网调峰，太阳能、风能等间歇性能源的发电储能，远距离供电，新能源汽车以及紧急情况供电。目前，美国ZBB公司是全球领先的锌溴液流电池生产商，该公司设计开发出了50kW·h的电池模块，并通过电池模块的串并联，构建出了兆瓦级的电池系统。日本在20世纪90年代安装的1MW/4MW·h锌溴液流电池组，经过1300多次循环后，能量效率为66%。",
  "我国的锌溴液流电池的研究起步于20世纪90年代，目前国内有3~4.家企业从事锌溴液流电池的开发。北京百能汇通科技股份有限公司，通过对关键材料及电堆技术的自主研发，建立了微孔隔膜及双极板的连续化生产线，填补国内该领域的空白，同时利用先进的电堆集成工艺，目前已开发出额定功率2.5kW的单电堆以及10kW/25kW·h的储能",
  "锂离子电池采用了一种锂离子嵌入和脱嵌的金属氧化物或硫化物作为正极，有机溶剂",
  "根据正极材料划分，锂离子电池又分为钴酸锂、镍酸锂、锰酸",
  "钴酸锂电池(LiCoO₂)是最早商品化的锂离子电池，工艺成熟，市场占有率高。理论容量为274mA·h/g,实际容量大于140mA·h/g,开路电压为3.7V。主要优点为：充放电电压平稳，循环性能好。主要缺点为：原材料较贵，抗过充电等安全性能差，不适合大型动力电池领域。",
  "镍酸锂材料(LiNiO₂)的理论容量为274mA·h/g,实际容量为190～210mA·h/g,",
  "开路电压为2.5~4.2V。主要优点为：镍资源相对丰富，成本低。主要缺点为：合成条件苛刻，循环稳定性差，安全性有待提高。",
  "锰酸锂材料(LiMn₂O₄)的理论容量为148mA·h/g,实际容量为90~120mA·h/g,",
  "开路电压为3~4V。主要优点为：成本低、安全性较钴酸锂电池高，在全球的动力电池领域占有重要地位。主要缺点为：理论容量低，循环性能差。新近发展起来的LiMnO₂正极材料在理论容量和实际容量两方面都有较大幅度的提高，理论容量为286mA·h/g,实际",
  "容量达200mA·h/g左右，开路电压范围为3~4.5V,但仍然存在充放电过程中结构不稳定的问题。",
  "磷酸铁锂材料(LiFePO₄)的理论容量为170mA·h/g,实际容量大于110mA·h/g,",
  "开路电压为3.4V。主要优点是：循环性能好，单体100%DOD循环2000次后容量保持率为80%以上，安全性高，放电电压平台稳定，可在1~3C下持续充放电，瞬间放电倍率达30C。主要缺点是：理论容量不高，低温性能差，0℃时放电容量降为70%~80%。",
  "钛酸锂(Li₄Ti₅O₁₂)作为负极材料时，可大大提高体系的循环性能，单体电池在100%DOD循环3000次后容量保持率为80%以上；安全性能好，可大倍率(40~50C)放电，快速充电(10C),适用温度范围宽。主要缺点为：工作电压低(2.5V),电子导电性差，制作过程中容易析气，而且目前还没有实现大规模生产，价格较高。",
  "锂离子电池储能系统主要发挥平滑风光出力、削峰填谷和电网调频等作用。截至2014年年底，全球锂离子电池储能系统的装机容量总计283.1MW,在电化学储能技术中占36%。美国电科院在2009年开展了兆瓦级(2MW)锂离子电池储能系统的示范应用，用于电力系统的频率和电压控制。日本三菱公司建成了20MW的锂离子电池示范项目，用于风电并网的平滑化与调频。",
  "截至2014年年底，我国锂离子电池储能系统的装机量总计62.3MW,在电化学储能技术中占74%。福建莆田湄洲岛储能电站，项目规模是1MW,使用磷酸铁锂电池，对于稳定配电网、末端电压，提高供电质量和稳定性，促进海岛上的发电起到了很好的作用。",
  "飞轮储能系统主要包括储存能量用的转子系统、支撑转子的轴承系统和实现能量转换",
  "从飞轮的转子转速来分，包括低速飞轮产品和高速飞轮产品。低速飞轮产品中，转子主要由优质钢制成，转子边缘线速度一般不会超过100m/s。这",
  "类产品可采用机械轴承、永磁轴承或者电磁轴承，整个系统功率密度较低，主要通过增加飞轮的质量来提高储能系统的功率和能量。高速飞轮产品的转子转速能够达到50000r/min以上，转子边缘线速度能够达到800m/s以上。如此高的转速要求高强度的材料，因此主要采用玻璃纤维、碳纤维等作为制造转子的主要材料。这类产品中无法采用机械轴承，只能采用永磁、电磁或者超导类轴承。目前国外对永磁和电磁轴承的研究和应用已经比较成熟，最新的研究热点是基于超导磁悬浮的高速飞轮产品。",
  "飞轮储能系统的优点是运行于真空度较高的环境中，没有摩擦损耗、风阻小、效率高、寿命长、对环境没有影响，几乎不需要维护。但缺点是能量密度较低、系统复杂，对转子、轴承的技术要求较高。",
  "飞轮储能主要用于电网调频、电力输配领域备用、轨道能量回收、分布式发电以及微电网。随着新型特殊材料技术、磁悬浮轴承技术、现代电力电子技术的发展，飞轮储能逐渐表现出其优越性，得到越来越广泛的应用。自2010年以来，规划、在建和已经投运的飞轮储能项目有14个，装机容量共计81MW。日本已经制造出世界上容量最大的变频调速飞轮蓄能发电系统(容量26.5MW,电压1100V,转速510690r/min)。美国马里兰大学也已研究出用于电力调峰的24kW·h的电磁悬浮飞轮系统，飞轮重172.8kg,工作转速范围11610~46345r/min,系统输出恒压110~240V,全程效率为81%。",
  "我国在飞轮储能技术的开发和研究起步较晚，主要集中在高等院校，部分大学和机构完成了集成装置研究，开始由实验室向企业进行转化。2012年7月，清华大学设计的质量为1200kg的低速重型合金钢飞轮转速达到了3600r/min,该系统实现了100kW充电/500kW发电运行。",
  "超级电容器储能单元根据电化学双电层理论研制而成，可提供强大的脉冲功率，充电时处于理想极化状态的电极表面，电荷将吸引周围电解质溶液中的异性离子，使其附于电极表面，形成双电荷层，构成双电层电容。",
  "根据电极选择的不同，超级电容器主要有碳基超级电容器、金属氧化物超级电容器和聚合物超级电容器等，目前应用最广泛的为碳基超级电容器。碳基超级电容器的电极材料由碳材料构成，使用有机电解液作为介质，活性炭与电解液之间形成离子双电层，通过极化电解液来储能，能量储存于双电层和电极内部。",
  "双电层超级电容器的储能过程并不发生化学反应，且储能过程是可逆的，因此超级电容器反复充放电可以达到数十万次，且不会造成环境污染。超级电容器具有非常高的功率密度，适用于短时间高功率输出；充电速度快且模式简单，可以采用大电流充电，能在几十秒到数分钟内完成充电过程；使用寿命长；低温性能优越，超级电容器充放电过程中发生的电荷转移大部分都在电极活性物质表面进行，容量随温度的衰减非常小。",
  "自超级电容器工业化以来，超级电容器在电子产品、电动汽车中已经获得了广泛的应用。目前，大功率的超级电容器被视作一种大功率的物理二次电源，各发达国家都把对超级电容器的研究作为国家重点战略项目。超级电容器在电力系统中的应用也越来越受到关注，如基于双电层电容储能的静止同步补偿器和动态电压补偿器。日本、美国、俄罗斯在超级电容器商业化生产中处于领先地位，特别是日本，其本土与海外生产商占有率超过90%。",
  "我国超级电容器研究工作起步于20世纪80年代，目前我国已有小型商品问世。国内首家实现超级电容器产业化的企业是大庆华隆电子有限公司，其产品有3.5V、5.5V、11V等系列。",
  "(1)SMES储能原理图(2)SMES储能结构",
  "超导储能线圈几乎是无损耗的，因此线圈中储存的能量几乎不衰减。与其他储能系统相比，超导磁储能具有很高的转换效率(可达95%)和很快的反应速度(可达几毫秒)。最大的缺点是成本高，其次是需要压缩机和泵以维持液化冷却剂的低温，使系统变得更加复杂，需要定期维护。",
  "相变储能是一种基于相变储能材料的储能技术。相变储能材料是指在特定温度或温度范围内发生物质相态的变化，并且伴随着相变过程吸收或放出大量的相变潜热，因此可用于储热或储冷。相变储能材料按照相变的方式一般可分为四类：固-固相变、固-液相",
  "变、固-气相变以及液-气相变。由于后两种相变方式在相变过程中伴随有大量气体的存在，使材料体积变化较大，因此尽管它们可能有很大的相变潜热，但在实际应用中很少被选用。对于实际使用的相变储能材料必须满足的一些要求有：①合适的相变温度；②较大的相变潜热；③合适的导热性能；④在相变过程中不应发生熔析现象，以免导致相变介质化学成分的变化，必须在恒定的温度下熔化及固化，即必须是可逆相变；⑤不发生过冷现象(或过冷很小),性能稳定；⑥无毒，对人体无腐蚀；⑦与容器材料相容，即不腐蚀容器；⑧不易燃；⑨较快的结晶速度和晶体生长速度；⑩低蒸气压；①体积膨胀率较小；",
  "⑫原材料易购，价格便宜。因此实际能被使用的相变材料不超过1%。",
  "相变储能材料在许多领域都具有应用价值，如电子器件热保护、太阳能利用、电力调峰、废热利用、跨季节储热和储冷、食物保鲜、建筑隔热保温、纺织服装、农业等。美国管道系统公司应用CaC₂·6H₂O作为相变储能材料制成储热管，用来储存太阳能和回收工业中的余热。在生态建筑中，可在建筑材料中加入相变储能材料，或将相变储能材料与建材复合，通入暖气时可以将室内余热以相变潜热的方式储存起来，暖气关闭后继续供热，保持室内恒温。以相似的方式可以储冷，在室内保持相对较低的温度。",
  "(1)成熟应用抽水蓄能和铅酸电池储能技术是目前最成熟的储能技术，应用已经超过100年。",
  "(2)产业化初期压缩空气储能、镍镉/氢电池、钠硫电池、锂离子电池、液流电池、超导磁储能、飞轮储能和超级电容器储能都是较成熟的技术。以上储能系统在技术上成熟，商业化可行，但尚处于产业化初期，大规模应用上还未推广。这些储能技术的竞争性和可靠性还有待在电力工业和市场应用中进一步验证。",
  "(3)研究阶段蓄热蓄冷储能和燃料电池技术还处于发展阶段，尽管技术上可行，但商业化不成熟。然而，在能源和环境问题的驱动下，这些储能技术在未来的电力工业应用中有巨大的市场潜力。",
  "(1)能量管理抽水蓄能、压缩空气储能适用于规模大于100MW的应用场合，在白天提供小时级的电能输出，在负荷的跟踪调节、削峰填谷中发挥重要作用。大规模电池组、液流电池、燃料电池、相变储能系统适用于10～100MW的中等规模的应用场合。",
  "(2)电能质量调节飞轮储能、电池储能、超导磁储能和超级电容器储能响应时间快，接近毫秒级，适用于改善电能质量，如抑制电压跌落，抑制电压闪变和作为短时间断电的UPS电源，典型应用功率低于1MW。",
  "(3)备用电源铅酸电池、锂离子电池、液流电池和燃料电池不仅具有快速响应(<1s)的特点，还有较长的持续放电时间，更适合用于系统的备用电源，典型功率应用为100kW至10MW。",
  "抽水蓄能、压缩空气储能和液流电池的自放电非常小，可在较长时间存放；铅酸电池和锂离子电池在常温下的自放电率分别约为0.3%/d和0.1%/d,存放时间不应超过几十天；钠硫电池、超导磁储能和超级电容器储能的自放电达10%~40%/天，循环使用周期最长为数小时，其中钠硫电池由于工作温度高，需要自加热保持系统运行，导致自放电率高；飞轮储能的自放电率为100%/天，最佳放电时间应控制在分钟级范围内。",
  "(1)超导磁储能、飞轮储能、超级电容器和锂电池储能系统具有很高的循环效率，大于90%。",
  "(2)抽水蓄能、压缩空气储能和其他类电池具有较高的循环效率，为60%~90%。可以看出，压缩空气储能系统包括气体的压缩和膨胀过程，快速压缩空气前需要预热，消",
  "(3)可再生燃料电池和蓄热储能由于在交流变换过程中有很大损失，效率低于60%。其中可再生燃料电池系统中包括电解水和燃料电池发电两部分，效率在20%~50%。",
  "机械储能如抽水蓄能、压缩空气储能和飞轮储能系统的寿命主要取决于系统中机械部件的寿命，受传统机械工程技术的影响很大。",
  "由于长时间运行的电极材料性能下降程度不同，液流电池、钠硫电池的循环次数远高于铅酸电池、锂离子电池。",
  "铅酸电池的投资成本较低，但由于循环寿命短，在能量管理的应用中投资并非最低。考虑到技术和应用方式的不同，没有包括运行、维护、回收和其他费用。",
  "抽水蓄能、压缩空气储能的容量成本较低，尤其是压缩空气储能在成熟的储能技术中经济性很高；电池储能的成本随着技术的改进逐渐降低，但目前仍高于抽水蓄能；超导磁储能、超级电容器储能和飞轮储能的功率密度高，单位功率的成本较低，适合高功率、短时间的应用场合，单位容量成本非常昂贵。",
  "在所有的储能系统中，抽水蓄能和压缩空气储能的单次循环费用最低，电池储能系统的单次循环费用在近些年明显降低，但仍高于抽水蓄能。",
  "库的建设可能改变生态系统，对环境产生不良影响；压缩空气储能基于蒸汽轮机技术，系统中有化石燃料的燃烧，产生温室气体排放，影响环境；电池储能中可能存在有毒材料和废弃物污染，在较长的时间内也会体现出来；超导磁储能系统面临最大的环境问题就是产生强磁场，对人体产生伤害；其他储能系统对环境的影响相对很小。",
  "结合多个储能电站示范工程的建设，储能系统的架构和集成逐渐有了明确的定义和方法。由于电池储能系统构成复杂，其集成技术十分具有代表性，概念和方法可应用到其他类型的储能系统中。本章以电池储能系统的集成技术为例，介绍储能系统的集成设计方法；归纳储能系统在电力系统不同应用环节中的典型应用模式；通过储能系统的典型应用场景分类来计算单一用途下的收益分析方法，最后分析了我国电力市场环境下储能系统的综合效益。",
  "交互，确保储能系统在安全稳定的状态下进行工作。电池管理系统(BMS)负责监视储能电池的运行状态，采集电池的电压、电流、温度等信息，并能对储能电池实现实时均衡和保护功能。储能电池是储能系统的能量存储单元。",
  "电池堆是储能电站的核心单元，由单体电池的串并联组合而成，即传统意义上的电池成组。目前，单体电池的容量有几安时到几百安时不等，而储能电站的总体容量可达到兆瓦到几十兆瓦，因此，构成储能电站的单体电池数量将达到成千上万只。科学合理的电池成组设计不仅可以提高电池连接的可靠性、安全性，同时方便储能电站的监控、管理和维护。",
  "电池堆的集成过程可以表示为：单体电池→单元电池→电池模块→电池串→电池堆。",
  "此外，电池管理系统可接收储能电站监控系统下发的运行参数修改指令，对电池组的运行参数进行设定，包括单体电池充电上限电压、单体电池放电下限电压、电池运行最高温度、电池运行最低温度、电池组过流限值、电池组串短路保护门限。主要功能可概括如下。",
  "(1)全面的电池信息管理实时监测每节电池的电压、每个电池箱或电池柜内的温度、电池组端电压和充放电电流、漏电监测等参数。",
  "(2)在线SOC计算在实时数据采集的基础上，建立专家数学分析诊断模型，在线计算电池荷电状态。",
  "(3)运行报警功能在出现过压、欠压、过流、高温、漏电、通信异常、电池管理系统异常等状态时，显示并上报告警信息。",
  "(4)保护功能在电池系统运行时，如果电池电压、电流、温度等模拟量出现超过安",
  "全保护门限时，能够实现就地故障隔离，将故障电池组退出运行，同时上报保护信息。",
  "(5)均衡功能针对提高电池各项指标的均衡性采取的解决方案，克服电池间的一致性差异，保证电池系统的使用寿命和能量利用率。",
  "(6)热管理功能对电池箱的运行温度进行严格监控，当温度高于或低于保护值时，将输出热管理启动信号，系统可配备风机或保温装置调整温度；当温度达到设定的危险值时，电池管理系统自动与系统保护机制联动，及时切断电池回路，保证系统安全。",
  "(7)自诊断功能对电池系统与外部通信中断、电池管理系统内部通信异常、模拟量采集异常等故障进行自诊断，并能上报到就地监测系统。",
  "(8)参数管理功能电池管理系统运行各项参数应能通过本地和远程两种方式在电池管理系统或储能电站监控系统修改，并有通过密码进行权限认证的功能。",
  "(9)本地运行状态显示功能在本地对电池组的运行状态进行显示，如系统状态、模拟量信息、报警和保护信息等。",
  "(10)事件及历史数据记录功能在本地对电池组的各项事件及历史数据进行存储，",
  "记录不少于10000条事件及不少于10天的历史数据。",
  "当系统上电，电池管理系统完成硬件自检和模块初始化后，开始进行电压检测、温度检测、总电流检测、总电压检测、数据处理、故障报警、通讯处理、热管理、充电管理等操作。",
  "储能变换系统可实现电池直流电和电网交流电之间的双向变换，可吸收电力电能储存于电池组中，并可将电池组储存的直流电转换成交流电，向电网反馈电力或在事故断电情况下对局部区域设备释放电力，可就地或远程进行运行模式及充放电电流、功率、时间的设定。准确执行BMS的保护信号和储能管理系统下发的充放电指令，实现电池与电网间能量的可控转换，具有并网运行和独立供电运行两种工作模式，其中并网模式下，可以根据需要，进行充电、放电、等待等三种状态之间的切换，充放电电流值、电压值在线可调；当因故障失去市电时，系统自动转入孤岛运行模式，在电网恢复供电后，应当能够自动检测并从孤岛运行模式自动转为并网运行模式，继续运行该时段原来的充放电状态。控制方式可以有恒电流控制、恒功率控制、自定义控制(时间/电流模式、时间/功率模式)以及自适应控制(与新能源配合使用或负荷跟踪模式),具有完善的保护系统，至少包括",
  "过流保护、相序检测、电压过高/过低保护、温度保护、充放电高/低容量保护、输出限流等必要的保护功能，并配合BMS电池管理系统对电池状态进行相应的保护。",
  "储能变流器由变流器和控制系统构成，其中大型器件如GCT、IEGT、IGBT构成的变流器已发展到几十兆瓦级别。储能变流器作为一种新型变流装置，尚不具有成熟的、一致的主电路拓扑结构和控制策略。储能变流器可按照隔离方式和电路拓扑进行分类。",
  "根据隔离方式的不同，储能变流器可以分为：隔离型和非隔离型。隔离型又分为高频变压器隔离型和工频变压器隔离型。隔离型可实现电池组和电网之间的电气隔离，但由于引入了变压器，降低了能量转换效率，同时增加了成本。非隔离型不含变压器，结构简单，所需器件少，体积小、成本低、可靠性高，且整体能量转换效率高，控制相对简单，但存在变比不能太大、发电安全性、并入交流电网中的直流分量大等问题，尤其是电网故障时，可能会干扰电池，不利于电池组的安全稳定运行。",
  "根据电路拓扑的不同，储能并网装置主要分为两种类型：单级型和两级型。单级型储能变流器仅由一个DC/AC环节构成，即一个PWM整流器；两级型储能变流器由一个双向DC/DC变换器和PWM整流器构成。",
  "AC/DC交直变流器是交/直流侧可控的四象限运行的变流装置，实现电能的交直流双向转换。在充电状态时，作为整流装置将电能从交流变成直流储存到储能单元中；在放电状态时，作为逆变装置将储能单元储存的电能从直流变为交流输送到电网。",
  "(1)不同模式充电功能浮充、恒流充电、恒压充电、恒功率充电。",
  "(2)不同模式放电功能安时放电、限压放电、恒功率放电、恒流放电。",
  "(3)孤岛检测功能采用主动式检测和被动式检测相结合的方式，消除孤岛检测的盲区，准确检测出系统处于孤岛状态，采取孤岛保护措施，保障人员的安全。",
  "(4)低电压穿越功能当电网电压由于故障而发生跌落时，储能变流器具有并网发电的能力。",
  "(5)有功和无功的控制功能在储能变流器容量范围内，实现有功和无功平滑的调节，功率因数可以在-1~1变化。",
  "(6)并网和离网的模式切换功能储能变流器可以在并网和离网模式下工作，在双模式控制之间平滑切换。",
  "(7)保护功能储能变流器具有直流侧极性反接保护、直流侧过欠压保护、直流侧过流保护、交流侧过流保护、短路保护、交流侧过欠压保护、交流侧过欠频保护、过热保护、浪涌保护等保护功能。",
  "DC/DC直直变换器位于电池串(堆)和AC-DC变流器之间，可实现储能系统接入电网的直流电压要求和对电池串进行独立充放电控制。具体功能如下。",
  "(1)多种充电功能浮充、恒流充电、恒压充电。",
  "(2)不同模式放电功能恒功率放电、恒流放电。",
  "(3)电压变换功能接受宽范围电池电压输入，扩展逆变器适用工作电压范围，降低对电池组串联节数的要求。",
  "(4)对分布式能源接入电网隔离保护功能某个分布式能源出现故障时，切断故障点电源，保证系统正常工作，方便用户对故障点电源维护。",
  "(5)不同类型电源接入功能不仅可以接受不同电压等级的电池，还可以接受光伏、风能等其他能源接入电网。",
  "(6)直流微网电网支撑功能双向DC/DC变换器可以工作在并网和离网模式下，并为直流微电网提供稳定可靠的电源。",
  "(7)保护功能具有直流侧极性反接保护、直流侧过欠压保护、直流侧过流保护等。",
  "储能监控系统由监控主站、通信网络、测控设备共3个层次组成。",
  "监控主站是储能监控系统的核心。监控主站通过通信网络汇集测控设备上传的电压、电流、功率、电池状态等信息，通过监控主站各应用系统对这些数据进行处理、分析和归档，从而监视并保护储能系统的正常运行状况。监控主站起到“上传下达”作用，一方面接受上级电网调度，根据自身运行状态把调度指令分配给各个储能支路；另一方面，把储能系统SOC等重要运行状态及参数上传给上级电网调度，给调度提供决策依据。",
  "通信网络是储能监控系统的信息联络线，通过通信网络把储能系统的监控主站、测控设备等连接为一个整体。依据设备特点及传输的数据内容不同的要求，储能系统通信网络采用不同的通信协议。BMS和PCS之间通常采用Canbus;监控主站和BMS、PCS之间通常采用Modbus、TCP/IP;监控主站和开关测控单元之间采用CDT、101、104协议；监控主站和上级电网调度之间通常采用104协议。",
  "测控设备包括PCS、BMS、开关测控保护单元。PCS、BMS分别上传储能变流器、电池的运行参数及状态信息，开关测控保护单元上传储能系统内部配电网络的电压电流数据，并完成基本的保护功能。",
  "储能监控系统可分为储能就地监控系统和储能远方监控管理系统。",
  "储能就地监控系统设置在储能系统本地，通过采集储能系统的各种运行信息，实现对储能系统的监视和控制，同时与电网调度/监控系统和储能远方监控系统交换信息。若储能系统应用在微电网系统中，则储能系统的信息直接接入微电网协调控制器或微电网能量管理系统，不再单独设置储能监控系统，微电网协调控制器或微电网能量管理系统兼有储能就地监控系统的功能。",
  "储能监控是整个储能系统的高级控制中枢，负责监控整个储能系统的运行状态，保证储能系统处于最优的工作状态。储能监控是联结电网调度和储能系统的桥梁，起到上传下达的作用：一方面接收电网调度指令，另一方面把电网调度指令分配至各个储能支路，同时监控整个储能系统的运行状态，分析运行数据，确保储能系统处于良好的工作状态。具体地说，储能监控系统的功能有如下几个。",
  "(1)SCADA功能采集BMS、PCS、开关测控单元和升压变测控单元信息，对模拟量、状态量、电度量进行数据处理和存储，并对系统画面、系统参数及运行状态、PCS显示、BMS显示、实时曲线、计划用电/发电量显示、故障报警等进行图形化展示，以及数据报表和图形的打印。",
  "(2)诊断预警功能实时监视储能系统各种运行数据，进行关联性分析，提供数据诊断和分析决策功能。在线分析电池串、电池堆、PCS及回路告警和故障信息，从设备的告警、异常和故障信息中进行分析，分析系统运行中可能存在的隐患问题，及时提供重要信息。分析对储能系统运行可能产生的影响，及时、准确地判断储能系统异常或故障类型，通知运行人员进行维护，提前做好应对措施，并自动实施异常工况限制、故障保护和声光报警显示功能。",
  "(3)全景分析功能全景分析是数据的全景综合高级分析功能，根据上送的全景数据，分析系统运行状态，挖掘或抽取有用的信息，如储能系统SOH、充放电次数、循环次数、储能充放电效率等。基于全景分析算法，得出电池组重要信息(可用容量/能量、可持续工作时间、可循环寿命),并进行电池、PCS、储能回路的历史数据分析、电能表数据统计分析、事故追忆、日志管理等。",
  "(4)有功/无功优化调度优化调度决策功能，有功无功控制功能。根据上级电网调度指令，确定充放电功率，协调分配各个可独立运行的储能电池组的功率，考虑故障回路影响，优化有功无功调度策略。",
  "储能监控系统并没有一个确切的功能目录，随着新技术新要求的出现，加入到这个系统中的功能还会不断增加。",
  "2014年，全球储能市场继续稳步发展，据中关村储能产业联盟(CNESA)项目库不完全统计，截至2014年年底，全球应用在电力系统的储能项目(不含抽蓄、压缩空气及储热)累计装机规模为845.3MW,2014年新增装机111.6MW,年增长率15%,较去年增幅提升2%。其中，中国储能累计装机规模达84.4MW,占全球储能装机的10%。",
  "从地域分布上看，北美、欧洲、亚太地区是储能项目开展较多的区域。美国远远领先其他区域，是储能项目开展最多的国家，拥有全球近一半的示范项目，并出现了若干应用于调频辅助服务领域的商业化运行项目。2013年，美国投运了几个装机规模较大的项目，如AES位于Dayton市的40MW调频项目、毛伊岛10MW风电场项目等，使其全球装机规模超越日本，位居第一。2014年，美国新增装机主要集中在调频辅助服务和用户侧领域。在调频领域，BeaconPower和RESAmerica分别投运了20MWHazle调频电站和4MWSun-bury调频电站项目。欧洲近几年计划大力推行可再生能源发电，储能将有很大的发展前景。德国、英国、法国、西班牙等国在2013年相继开展了若干项目，涉及输配、智能城市、海岛微网等领域，特别是德国，储能补贴政策出台以后，促动了户用储能市场，目前已有30MW的储能项目获得补贴。此外，政府正在部署大规模储能的调频项目。日本储能",
  "项目装机容量仅次于美国，但其中NGK公司的钠硫电池占有很大的装机规模，其一家公司的装机容量就已超过300MW,项目数量也很多，但由于公司开展示范研究的时期较早，一些项目已结束示范期并停运。韩国近两年较为活跃，在智能电网、微网、电动汽车、燃料电池车等领域均有涉足，三星SDI、LGChem等韩企也成功在欧美市场开展了几个储能项目，如英国Buzzard地区6MW/10MW·h输配项目等。中国储能市场近两年发展较快，分别在可再生能源并网、分布式发电及微网以及电动汽车等领域部署了一些储能项目。",
  "从应用上看，按装机容量划分，储能在可再生能源并网领域的比例最高，约占51%。电力输配、分布式发电及微网，以及辅助服务也是应用的重点领域。可再生能源并网，特别是风电并网领域，项目较多，如美国Kaheawa风电场I、Ⅱ期项目(51MW),Notrees风电场项目(36MW)等。随着可再生能源的大规模并网，对电力输配的性能提出了更高的要求，特别是日本，2014年相继规划了60MW·h和20MW·h的储能项目用于应对自然灾害对电网的袭击而造成电力供应短缺的问题。此外，英国、加拿大等国也开始借助储能延缓老化的输配网更新的问题。美国得益于FERC755法案，辅助服务的应用案例最多，有若干商业化运行的电站，BeaconPower和AES等公司成功建设了几个储能电站，如已投运的纽约州智能电厂项目(20MW)和西弗吉尼亚LaurelMountain项目(32MW)用于调频服务。分布式发电及微网，是近年来储能应用最热门的领域之一，特别是在中国市场。为促进可再生能源并网、解决边远地区无电人口及海岛用电问题，中国政府相继出台了《分布式发电管理暂行办法》等法规、政策，促进分布式光伏发电，开展微网示范工程，如珠海万山群岛、南麂岛、鹿西岛、新疆吐鲁番等微网项目。",
  "从技术类型上看，截止到2013年，钠硫电池的装机比例仍旧最高，约占45%,其次是锂离子电池和铅蓄电池，分别占32%和12%。钠硫电池主要应用于可再生能源并网及输配电领域，单个项目装机量较大，均为兆瓦级以上。目前，只有NGK公司拥有最成熟的、商业化运作的钠硫电池技术。锂离子电池应用较为广泛，包括可再生能源并网、电力调频、分布式微网、电动汽车等领域，全球装机量约为237MW,仅次于钠硫电池。",
  "储能在发电侧的应用，具有提高机组效率和动态响应，以及取代或延缓新建机组的特征。储能系统按照日前发电曲线和调度中心的实时指令进行充放电，调节整个发电机组的总输出，使火电机组运行在接近额定功率运行状态下，这样既提高了机组的运行效率，又减少了动态运行对火电机组寿命和效率的影响，也减少了火电机组的温室气体排放，同时增强了发电厂整体的调峰能力。",
  "取代或者延缓新建机组这一应用的意义在于，负荷较低时，发电机组给储能系统充电，在尖峰负荷时，储能向负荷供电，等于利用高效的储能系统取代了低效的尖峰负荷机组。",
  "日本青森县六所村的电网容量较小，能承受的风电容量有限，且该地区的昼夜负荷相差很大。为了有效利用当地丰富的风能资源，满足风力发电的最大存储量，结合政府补贴政策的经济性，储能系统的容量按照风力发电的70%进行配置。因此，日本青森县51MW",
  "风力发电场配置了34MW钠硫电池储能系统。该风储联合系统于2008年8月1日起向东京电力公司和日本电力交易所供电。",
  "为保证钠硫电池储能系统15年的使用寿命，NGK额外配置了一组2MW储能单元，与其他组电池每2年进行一次轮换使用，也可保证系统在其中一组单元发生故障时的正常运行。此外，NKG公司可通过远程监控系统实时监测储能系统的运行状态，根据用户需求或经客户同意，定期对储能电池的参数进行修正。当系统发生故障时，能及时通知客户进行故障处理。",
  "长期运行数据表明，钠硫电池储能系统满足平滑风场出力和削峰填谷的应用要求，并可同时实现两种功能。削峰填谷模式下，风电场根据前一天的发电数据做出第二天的出力计划曲线，钠硫电池按计划要求提供功率出力，以夜间充电、白天发电的模式运行。计划曲线和实际运行曲线的偏差应控制在40×(1±0.8)MW范围内，储能电池的瞬间功率波动时间为1~2s。",
  "储能在输配电领域的应用主要包括四个方面：无功支持、缓解输电阻塞、延缓输配电设备扩容和变电站内的直流电源。储能在缓解输电阻塞和延缓输配电扩容两个方面的应",
  "用，相对简单的扩容升级，更加灵活，减少了投资的风险，提高了电力资产的利用率。",
  "无功支持是指在输配电线路上通过注入或吸收无功功率来调节线路上的电压。储能在动态逆变器、通讯和控制设备的辅助下，可以调整储能系统输出的无功功率大小，进而对输配电线路的电压进行调节。",
  "储能系统安装在阻塞线路的上游，当线路负荷超过线路容量，即发生线路阻塞时，储能系统充电，将线路不能运输的电能存储在储能设备内；当负荷低于线路容量时，储能再向线路放电。在输配电线路扩容幅度不高的情况下，储能可以用于避免线路阻塞引起的相关成本和费用。",
  "用于延缓输配电扩容升级是指利用一定较小容量的储能设备延缓甚至是免去对输配电设备的扩容，主要应用于负荷接近设备容量的输配电系统内，将储能安装在原本需要升级的输配电设备的下游位置来延缓或者避免扩容。",
  "变电站直流电源可以为信号设备、继电保护、自动装置、事故照明，及断路器分、合闸操作提供直流电源，并在外部交流电中断的情况下，保证由后备电源即蓄电池继续提供直流电源的重要设备。直流电源的可靠性、安全性直接影响到电力系统供电的可靠性、安全性。新型储能电池在保证可靠性和成本具有竞争力的前提下，可以发挥寿命长、免维护的特点进入这一领域。",
  "美国太平洋电力公司(PacifiCorp)是一个大型发电、输电和销售的公司。作为太平洋，美国俄勒冈州、华盛顿州、加利福尼亚州、犹他州、爱达荷州和怀俄明州的电力供给公司，该公司拥有超过150万的客户。",
  "与其他储能系统相比选择液流储能系统的原因如下：①长寿命，没有后续的维护问题；②效率高与低温运行；③波形偏差的反应速度必须能够弥补闪烁生产负荷；④解决方案必须能进行无人操作；⑤快速充电和放电；⑥功率控制器(PCS),电压调整灵活；",
  "⑦可扩展性，在同一个空间系统能从额定2MW·h增加至4MW·h;⑧有较好的经济性。城堡谷VRB-ESS的规格及操作参数如下。",
  "②电解质存储容量：140000L(并非所有使用)。",
  "①安装VRB提高2.2%(250kVar和250kW的组合)的25kV的线路电压。",
  "②减少电容器充电损耗和线路损耗，减少电力需求约40kW。",
  "③在最大负载时，VRB-ESS提供的最大功率支持，将是4.6%(这仍有待旺季期间测量)。",
  "123456789101112.131415161718192021222324",
  "储能在用户侧的应用主要集中于用户分时电价管理、容量费用管理、电能质量管理三个方面。其中分时电价管理和容量费用管理功能的实现要依赖于电力市场中存在分时电价和容量电价体系。目前，中国的工业用电中已经存在这样的电价机制，部分省份的居民用电也进行了尝试，给储能提供了应用可能。而电能质量管理涉及很多方面，在用户侧应用最广泛的是为提高供电可靠性而布置的UPS系统，如铅酸、飞轮等储能技术。",
  "储能在用户侧的另一种应用模式是通过用户侧建设分布式发电和微电网来实现的。微电网是指由分布式电源、储能装置、能量转换装置、负荷和监控保护装置汇集成的小型发配电系统，是一个能够实现自我控制、保护和管理的自治系统，既可以与外部电网并网运行，也可以孤立运行。",
  "美国阿拉斯加州的费尔班克斯冬季气温最低零下50℃,90000居民的用电多数是经过高压传输线从安克雷奇过来的，一旦传输线路中断或发电机组停机，电网频率会产生衰减或衰变，这都将会对居民取暖带来严重影响。针对这一问题，ABB厂家在北方希利煤场附近设立镍镉蓄电池储能系统。",
  "GoldenValley电池储能系统是世界上第一个商业招标的电池设施，由美国电力研究协会制定计划书，GoldenValley电气公司使用。",
  "ABB公司对镍镉蓄电池储能系统进行初步设计和控制工程，是整个项目的主要承包商。项目总用工为24个月，总花费3500万美元。",
  "(2)转换器将交流电转换成适合储能电池的直流电，是整个系统的关键之处。",
  "(3)过滤电路将品质较差的电压过滤掉，使电压平衡，一般选取60Hz的频率。",
  "(5)控制器储能系统由智能控制平台高速编程控制器(PSRⅡ)控制，PSRⅡ不仅对储能系统进行控制，还能对系统进行保护。",
  "电池管理系统BMS由费城科技公司提供，它需要检测、记录、报告电池模块的电压、电流、温度、电解质容量等参数，每个模块配备一个监控系统。各个模块之间相互不干扰，但可以通过总线将数据集中传输到电脑中进行分析。BMS是整个储能系统的末端，根据电池性能的差异划分电池等级，便于管理。",
  "阿拉斯加州的储能系统直流电压超过5200V,是目前世界上最高的电池电压；5min内功率可达46MW,测试峰值达到26.7MW,容量达40MW·h。",
  "镍镉电池储能系统的额定输出标称电压为138V,电压偏差±14V,输出频率60Hz,频率偏差±0.1Hz,持续输出的频率为59~60.5Hz。",
  "(1)无功补偿储能系统提供5~7MVar,支撑电力系统稳态和紧急操作。",
  "(2)旋压储备储能系统响应远程中断系统，优先于其他模式。",
  "(5)预定负荷增加允许储能系统响应增加的大型电动机负载。",
  "(7)充放电功能储能系统进行兆瓦级的充电或者放电运行。",
  "2001年10月到2005年12月之间，应对突发大型事件共运行60余次；平均功率12MW;累计时间553min;累计保护居民用电297970次。",
  "运行率高，系统运行率大于99%(17个月仅有5天未运行),指令接受度超过98%。",
  "根据住房和城乡建设部《关于印发<2015年建设标准编制项目计划>的通知》(建标〔2015〕274号)的要求，由中石化第五建设有限公司会同参编单位组成修订组，对原国家标准《石油化工建设工程施工安全技术标准》GB50484—2008进行全面修订而成。",
  "修订过程中，修订组经过专题调研，广泛征求了建设、设计、施工、环保等方面的意见，总结了近年来石油化工工程建设的实践经验，参考了国内外有关标准，对其中庄要问题进行了多次讨论和修改，先后形成了初稿、征求意见稿、送审稿，最后经审查定稿。",
  "本标准的主要技术内容是：总则、术语、通用规定、临时用电及临建设施、起重作业、脚手架作业、土建作业、安装作业、特殊安装作业、施工检测、施工机械使用等。",
  "本标准修订、新增、调整及删去的主要内容是：1.第二章术语中增加“剩余电流保护器、冬季施工、潮湿环境、悬空作业”,删除“安全特低压、安全隔离变压器、TN-S系统、涂装作业、热处理、扫查机构、触头、辐射事故”。2.第三章通用规定中受限空间作业规定整体进行修订，高处作业规定增加安全帽、生命绳、手持工具相关规定，从施工工序考虑将焊接作业、酸碱作业、脱脂作业、运输作业、现场临建调整至其他章节。3.第四章临时用电及临建设施中更加明确隔离变压器使用、潮湿环境用电要求。4.第五章起重作业中增加流动式起重机作业、桥式/门式起重机作业、液压吊装系统作业、装卸与运输作业。5.第六章脚手架作业中增加满堂红脚手架搭设作业具体要求。6.第七章土建作业中增加基坑支护与降排水作业具体要求。7.第八章安装作业中增加筑炉、衬里作业具体要求。8.按照施工工序划分，对全篇结构进行调整，增加第九章",
  "特殊安装作业，将容器现场组焊、切割、焊接、打磨、热处理作业、耐",
  "压试验隔热作业、清洗与吹扫作业、气密性实验纳入本章节，并根据近些年检修作业事故高发现象，本次对检修作业提出具体要求。",
  "9.第十一章施工机械使用中，增加自动焊、升降车具体要求。",
  "本标准由住房和城乡建设部负责管理，由中国石油化工集团公司负责日常管理工作，由中石化第五建设有限公司负责具体技术内容的解释。执行过程中，如发现有需要修改和补充之处，请将意见和资料寄送给中石化第五建设有限公司(地址：广州市荔湾区中山七路81号，邮编：510145),以便供今后修订时参考。",
  "本标准参编单位：中石化宁波工程有限公司中石化第四建设有限公司",
  "本标准主要起草人员：南亚林吴文彬程化冰刘小平陈天骄张明吴兴云张国立丁全文王鹤立李金明李勇李皓",
  "本标准主要审查人员：邸长友葛春玉郝志强张毅",
  "1.0.1为提高石油化工建设工程施工安全技术水平，保障人身安全和健康，保护公众财产不受损失，保护环境不受污染和破坏，制定本标准。",
  "1.0.2本标准适用于石油化工、煤化工、天然气化工等新建、改建、扩建及检修装置施工安全技术管理。",
  "1.0.3石油化工建设工程施工应坚持“安全第一，预防为主”的方针。",
  "1.0.4石油化工建设工程施工安全技术除应符合本标准外，尚应符合国家现行有关标准的规定。",
  "石油化工建设工程中各类金属焊接、切割作业及其他产生火花和明火作业统称为施工动火。",
  "2.0.2固定动火区specifiedhotworkarea",
  "在工程项目施工场所限定的范围内，需办理长期动火作业许可的区域。",
  "专门为高处作业人员提供安全带临时系挂点的钢丝绳或吊带固定绳索。",
  "2.0.4临时用电Xelectricityonconstructionsite",
  "为建设工程项目施工提供的、工程施工完毕即行拆除的非永久性用电。",
  "2.0.5配电柜distributingtank",
  "布置在施工配电室(包括独立配电房或箱式变电站)内的配电装置，包括进线柜和出线柜。",
  "2.0.6总配电箱totaldistributionbox",
  "布置在用电负荷中心的落地式配电装置，其进线端与施工配电室等临时用电电源相连，出线端与分配电箱或大功率用电设备相连。",
  "2.0.7分配电箱sub-distributionbox",
  "分布在各施工点，使用电设备就近获得电源的配电装置，其进线端与总配电箱相连，出线端与开关箱或用电设备相连。",
  "末级配电装置，其进线端与分配电箱相连，出线端与用电设备相连。",
  "2.0.9配电箱distributionbox",
  "临时用电所用总配电箱、分配电箱和开关箱的总称，但不包括配电柜。",
  "2.0.10剩余电流保护器residualcurrentdevice(RCD",
  "电路中带电导线对地故障所产生的剩余电流超过规定值时，能够自动切断电源的保护装置，也称为漏电保护器。",
  "2.0.13冬季施工winterconstruction",
  "室外日平均气温连续5天稳定低于5℃环境下进行的作业。",
  "2.0.14受限空间confinedspaces",
  "进出口受限，通风不良，可能存在易燃易爆、有毒有害物质或缺氧，对进入或探人人员的身体健康和生命构成威胁的封闭、半封闭设施及场所。",
  "以高速旋转的叶轮将钢丸喷射到金属工件上，强化金属表面和进行表面除锈的过程。",
  "用压缩空气或离心力将大量铸铁丸或钢丸喷向金属加工件表面，清除铸件表面的烧结砂层或进行金属工件表面除锈的过程。",
  "2.0.17机械化检测remotecontrolledtesting",
  "检测的实施、缺陷的信号观察及评价全部或部分由机械装置完成的检测方法。",
  "2.0.18辐射事故radiationaccident",
  "放射源丢失、被盗、失控或者放射性同位素和射线装置失控，导致人员受到意外照射或者有环境污染后果。",
  "2.0.19辐射剂量radiationdose",
  "2.0.20辐射控制区radiationcontrolledarea",
  "在辐射工作场所划分的一种区域，在这种区域内要求采取专门的防护手段和安全措施。",
  "2.0.21辐射监督区radiationsupervisedarea",
  "位于辐射控制区范围外，通常不需要采取专门防护手段或安全措施，但要不断检测其辐射剂量的区域。",
  "2.0.22潮湿环境dampenvironment",
  "空气相对湿度大于95%的环境、施工场地积水的环境和泥泞的环境。",
  "2.0.23悬空作业hangingoperation",
  "在无立足点或牢靠立足点且周边临空状态下进行的高空作业。",
  "3.1.1建设工程项目主要负责人，应对本单位建设工程项目的安全生产工作全面负责。",
  "3.1.2建设工程项目施工单位应建立本单位的安全生产保证体系，建立健全安全生产责任制度、制定安全生产规章制度和操作规程，有效实施并持续改进。",
  "3.1.3建设工程项目施工单位应对进入现场的人员进行作业安全、职业卫生、环境保护等方面的培训教育。考试不合格的人员不得进入施工现场作业。",
  "3.1.4建设工程项目施工单位应制定安全生产事故应急救援预案，建立应急救援组织，配备应急救援人员和必要的应急救援器材、设备，并定期组织演练。",
  "3.1.5项目各级管理人员应熟悉相关安全技术标准和要求，并严格执行，不得违章指挥；作业人员应熟悉并遵守相关安全技术规定及岗位的安全操作规程，正确使用安全防护用具、机械设备等，不得违章作业。",
  "3.1.6进入施工现场的机具、设备和车辆，应检验合格并办理准入手续。",
  "3.2.1工程项目应进行环境危害因素识别，建立环境保护及环境卫生管理制度。施工组织设计中应制定环境保护的有效措施并全面实施。",
  "3.2.2施工现场应制定环境污染突发事件应急预案。",
  "3.2.3运输易产生扬尘物料时，应密闭运输或采取遮盖措施。施工现场出入口道路应实施混凝土硬化并配备车辆冲洗设施。驶出施工现场的机动车辆应冲洗干净，方可上路。",
  "3.2.4施工现场应采取覆盖、固化、绿化、洒水等减少扬尘措施。",
  "3.2.5对涂装前处理及涂装作业过程中排出的污染物可能影响周边地区大气质量时，应净化处理合格后，方可向大气排放。",
  "3.2.6施工现场锅炉、机械设备等排放的废气，应符合环保排放标准的要求。",
  "3.2.7施工现场的施工垃圾、生活垃圾应分类存放，并清运到指定地点，清理高处垃圾时不得抛撒。",
  "3.2.8施工现场不得焚烧沥青、油毡、塑料、皮革、垃圾以及其他产生有毒有害烟尘或恶臭气体的物质。",
  "3.2.9施工现场泥浆和污水未经处理不得排人城市排水设施和河流、湖泊、池塘等水体。",
  "3.2.10施工现场存放的油料和化学溶剂等物品不得泄露，应设有专门库房，其地面进行隔离防渗处理。废弃油料和化学溶剂应集中处理，不得随意倾倒。",
  "2部件清洗的作业场所，地坪应采用耐腐蚀材料敷设，且应平整、不得渗水；",
  "3清洗废液应用专用容器储存，并由专业机构处理。",
  "3.2.12未经处理的有毒、有害固体废弃物不得直接回填或掩埋。",
  "3.2.13涂装作业前下方应采取隔离防渗、防污染措施。",
  "3.2.14施工现场昼间达到70dB、夜间达到55dB的噪声排放应",
  "3.2.15夜间施工可能对公众造成噪声污染的作业，应在施工前向有关部门提出申请，经批准后方可进行夜间施工。",
  "3.3.1施工单位应建立健全安全动火制度，定期组织防火检查，及时消除火灾隐患。",
  "3.3.2施工单位应对动火作业进行风险识别和风险评价，对存在危害的动火作业应制定风险控制和削减措施，并向施工作业人员交底。",
  "3.3.3动火作业前应办理动火作业许可证。动火作业的施工现场，应按规定配备消防器材，并保持消防道路畅通。动火时，设专人监护，并执行动火和防火的相关规定。",
  "3.3.4动火作业前应清除现场可燃、易燃物；动火点30m范围内不得排放可燃气体，15m内不得排放可燃液体，10m内不应同时进行可燃溶剂清洗和喷漆等交叉作业。",
  "3.3.5动火作业前应对动火点周围或其下方的阀门井、污水井、排污设施、地沟等进行检查，并采取气体检测分析和封堵等措施。",
  "3.3.6施工区域与正在运行的生产装置距离不符合安全要求时，应设置防火隔离或采取局部防火措施。",
  "3.3.7施工完毕，应检查清理现场，熄灭火种，切断电源。",
  "3.3.8固定动火区设置由施工单位申请，建设单位进行审批，施工单位负责日常管理，且应遵守建设单位固定动火区的相关规定。",
  "3.3.9施工单位应加强固定动火区的管理，当遇下列情况时，应申请办理动火手续，由施工单位相关部门审批：",
  "1存在易燃施工用料及包装的场所上方或水平距离10m内进行明火或产生火花的作业；",
  "2已安装好的电气、仪表控制室内或已敷设完成的电缆槽架上方从事明火或产生火花的作业。",
  "3.3.10高处作业动火时，应对周围存在的易燃物进行处理，并对其下方的可燃物、机械设备、电缆、气瓶等进行清理或采取可靠的防护措施，同时应采取防止火花飞溅坠落的安全措施。",
  "3.3.11高处作业动火时，动火点下方不得同时进行可燃溶剂清洗和防腐喷涂等作业。",
  "3.4.1受限空间作业应办理受限空间作业许可，并设置监护人。",
  "3.4.2在进入容易积聚可燃、有毒、窒息气体的设备、地沟、井、槽等受限空间作业前，应先进行吹扫、通风等气体置换，经气体检测分析合格后方可进入。在作业过程中应保持通风，必要时采取强制通风措施。",
  "3.4.3在受限空间进行动火作业时，应清除、隔离内部易燃物，并对火花采取遮挡等防护措施。",
  "3.4.4进入受限空间应使用安全行灯，电焊机、开关箱、安全隔离变压器、气瓶应放置在受限空间外，电缆、气带应保持完好。",
  "3.4.5进入受限空间用电应符合本标准第四章临时用电相关要求。",
  "3.4.6进入带有转动部件的设备作业，应切断电源并有专人监护。",
  "3.4.7在容器内进行焊接切割时应采取通风和排除烟尘的措施，工作间歇时，切割把、电焊钳和电弧气刨把应放在或悬挂在受限空间外部干燥绝缘处。",
  "3.4.8在受限空间内进行刷漆、喷漆作业或使用易燃溶剂清洗等可能散发易燃气体、易燃液体的作业时，应采取强制通风措施，使用的工具、电气设备、照明灯具应符合防爆要求，受限空间内应使",
  "3.4.9在受限空间内进行刷漆、喷漆作业或使用易燃溶剂清洗等可能散发易燃气体、易燃液体的作业时，不得进行明火和产生火花的作业。",
  "3.4.10进入已使用过的设施作业时应先消除压力，再开启人孔，经气体检测分析合格后方可进入。必要时在设备与管道连接处进行盲板隔离，不得用阀门代替盲板。",
  "3.4.11进入盛装过易燃、易爆介质的容器内作业时，作业人员应使用防爆电器、工具并穿防静电服装，进入受限空间不得携带手机。",
  "3.4.12对盛装过产生自聚物的设备容器，作业前应进行蒸煮、置换、水冲洗等工艺处理，并做聚合物加热等试验，合格后方可进入设备内作业。",
  "3.4.13进入可能存在硫化氢等有毒、窒息气体的受限空间作业时，作业人员应佩戴正压式空气呼吸器，携带气体报警仪，当气体报警仪报警时作业人员要立即撤离。",
  "3.4.14气体分析合格前或非作业期间，受限空间入口应采取封闭措施，并挂警示牌，不得私自进人，再次作业时应经过气体分析合格。",
  "3.4.15发生人员中毒、窒息的紧急情况，抢救人员应佩带长管式呼吸器进入受限空间，不得进行无防护救援，且至少有一人在受限空间外部负责看护、联络。",
  "3.5.1进入施工现场应正确佩戴安全帽，安全帽性能应符合现行国家标准《安全帽》GB2811的规定。",
  "3.5.215m及以上高处作业应办理高处作业许可证。",
  "3.5.3从事高处作业的人员，应经过体检。患有高血压、心脏病、",
  "癫痫病及其他不适合高处作业的人员不得从事高处作业。",
  "3.5.4高处作业时，安全带不得系挂在尖锐棱角或有可能转动的部位，并应高挂低用，下部应有安全空间和净距，当净距不足时，安全带可短系使用，但不得打结使用。在不具备安全带系挂条件时，应增设生命绳、速差防坠器、安全绳自锁器等安全措施。垂直移动宜使用速差防坠器、安全绳自锁器；水平移动拉设生命绳。安全带的质量标准和检验周期，应符合现行国家标准《安全带》GB6095的规定。",
  "3.5.5生命绳宜选用扁平吊带、镀锌钢丝绳或带塑胶套的6×37+1钢丝绳，使用时钢丝绳、吊带不得超载，生命绳的直径、跨距、固定锚点强度应计算确定，生命绳直径不宜小于10mm,宜符合现行行业标准《石油化工工程高处作业技术规范》SH/T3567的规定。",
  "3.5.6安装作业过程中无法进行外架防护时，应搭设安全平网，有火花溅落的地方应使用阻燃安全网，安全平网的架设应符合下列要求：",
  "2水平方向应每隔3m设一根支撑，支撑的外端应高于内端600mm;",
  "3.5.7施工中应及时清理落入网中的杂物，安全网的检验应符合现行国家标准《安全网》GB5725的规定。",
  "3.5.8高处作业不得上下投掷工具、材料等，高处材料应堆放平整，手持工具在使用时应系有安全绳。",
  "3.5.9高处铺设钢格板、花纹板时应边铺设边固定。安装区域的下方采取拉设安全网、搭设脚手架平台等防坠落措施，作业人员在作业全过程中应确保安全带系挂在生命绳或牢固的构件上，且铺设过程中形成的孔洞要及时封闭。",
  "3.5.10气温高于35℃或低于5℃时，应采取防中暑或防寒措施，",
  "3.5.11雨、霜、雾、雪等天气进行高处作业时，应采取防滑、防冻措施，并应及时清除作业面上的水、冰、雪、霜。",
  "3.5.12当遇有6级以上强风、浓雾、沙尘暴等恶劣天气，不得进行露天高处作业。暴风雪及台风暴雨后，应对高处作业安全设施进行检查，当发现有松动、变形、损坏或脱落等现象时，应立即修理完善，维修合格后再使用。",
  "3.5.13作业时不宜进行上下垂直交叉作业，不能避免时中间应设置硬隔离措施。",
  "3.5.14存在物体坠落风险的区域，人员、机械通行处应设置安全通道，其他区域采取封闭隔离措施，人员不得进入。",
  "3.5.15供人员、机械通行的安全通道顶部防护层应采取坚固的材料封闭，强度不足时宜设置间隔为500mm的双防护层。",
  "3.5.16悬空作业时，作业人员的立足处应牢固，并在作业区域采取高处防坠落措施。",
  "3.5.17吊装钢筋混凝土屋架、梁，柱等大型构件时，应在构件上预先设置登高通道、操作立足点等安全设施。",
  "3.5.18钢结构、管道安装施工宜在施工层搭设水平通道，水平通道两侧应设置双防护栏杆。",
  "3.5.19安装钢梁时，应视钢梁高度，在节点处设置挂梯或搭设作业平台；在钢梁上移动时，应使用生命绳。",
  "3.5.20高处绑扎钢筋等作业应搭设操作平台。",
  "3.5.21在彩钢瓦屋顶、瓦棱板等轻型材料上方作业时，应铺设临时走道板，并采取拉设纵向和横向生命绳等安全防护措施，不得直接在轻质型材上行走。",
  "3.5.22作业人员攀登时不得手持物品。使用便携式梯子时，下方应有人扶持。",
  "3.5.23垂直攀爬高度超过6m,应使用速差防坠器或生命绳自锁",
  "3.5.24使用人字梯时，上部夹角宜为35°~45°,工作时只许1人在梯上作业，且上部留有不少于2步空挡，支撑应稳固。",
  "3.5.25使用便携式直梯时，不得垫高使用，上下支承点应牢固可靠，不得产生滑移。直梯工作角度与地平夹角宜为70°~80°,工作时只许1人在梯上作业，且上部留有不少于4步空挡。",
  "3.5.26绳梯的安全系数不得小于10,使用时应固定在牢固的构筑物上，无人使用时及时进行收回。",
  "3.5.27施工作业平台设计应根据现场实际情况确定，力学计算与构造形式按现行行业标准《建筑施工高处作业安全技术规范》JGJ80有关规定确定。施工作业平台验收合格，悬挂合格牌后方可使用。",
  "3.5.28悬挑式平台的搁支点与上部拉结点，应固定在牢固的建(构)筑物上。",
  "3.5.29施工作业平台应在明显位置标识允许荷载值，不得超载作业。",
  "3.5.30洞口应采取坚固盖板覆盖并固定或在四周设置防护栏杆等措施进行封闭，并符合现行行业标准《石油化工工程高处作业技术规范》SH/T3567的规定。",
  "3.5.31临边作业四周应设置防护栏杆、挡脚板，护栏和挡脚板应符合现行行业标准《石油化工工程高处作业技术规范》SH/T3567的规定。",
  "3.6.1季节性施工前应依据项目特点和项目条件，制定季节性施工技术文件，编制应急预案，落实预防和处置措施。",
  "3.6.2雨季施工应按下列要求采取施工作业防雨、排水及防雷措施：",
  "1备齐防汛器材，防洪排水机械处于完好状态，并疏通排水",
  "2对道路和防洪堤坝进行整修，对施工现场和生活区的临时建(构)筑物进行检查与维护；",
  "5进行电器设备及线路的检查与维护，对防雷装置进行接地电阻测定；",
  "6土石方施工时，避免地基或基础浸泡，并采取防止沟、槽、山崖等边坡的塌方和滑坡措施。",
  "3.6.3暑季施工，宜避开高温时段，并做好防暑降温工作。长时间露天作业场所应采取防晒措施。",
  "3.6.4现场应采取防强风、台风措施，强风、台风来临前，应检查临时设施及脚手架完好状况，采取加固措施。雷电、暴雨时应停止室外作业，作业人员撤离到安全地点，并切断现场电源。",
  "3.6.5冬季施工用水、蒸汽、消防等管道及其设施，均应采取绝热防冻措施。",
  "3.6.6冬季进行设备、管道水压试验时，应采取防冻措施。",
  "3.6.7构件与地面或其他物体冻结在一起时，应在化冻松动后吊运。",
  "3.6.8|支在冻土上的模板和支架，应防止冻土融化引起下沉。",
  "3.6.9凡遇雨雪冰冻天气，施工现场道路、斜道和脚手板上积存的雨水、冰、雪、霜应及时清除。",
  "3.6.10冬季混凝土、衬里等养护作业应符合下列规定：",
  "1采用暖棚法时，应采取防止地槽或暖棚冻土融化坍塌的措施；",
  "2采用电加热法时，应采取防止触电、漏电的措施；",
  "3采用蒸汽加热法时，应采取防止蒸汽灼烫伤人的措施；",
  "4冬季施工使用煤炉采暖时应保持烟道畅通和密封，防止一氧化碳、二氧化硫中毒。",
  "4.1.1施工现场临时用电工程中，电源中性点直接接地的三相四线制低压电力系统应采用TN-S系统。施工临时用电宜根据项目规模，采用四级配电系统或三级配电系统，并做到“级级有剩余电流保护”。",
  "4.1.2电工应经安全技术培训，取得“特种作业操作证”,方可从事电工作业。在外电线路上作业的电工还应持有与作业类别相适应的“电工进网作业许可证”。",
  "4.1.3施工现场临时用电应编制临时用电方案，并严格按批准的方案实施。",
  "4.1.4临时用电工程验收合格后方可使用，验收资料与现场实物应相符。",
  "4.1.5安装、巡检、维修和拆除临时用电设施应由电工完成。电工使用的绝缘用品应定期进行检查和试验。",
  "4.1.6发生电气火灾时，应切断电源，采用干粉灭火器、二氧化碳灭火器或干沙土扑救。",
  "4.1.7施工现场临时用电的设计、施工、运行、维护及拆除，除应符合本标准要求外，尚应符合现行行业标准《石油化工工程高处作业技术规范》SH/T3567的规定。",
  "4.1.8临时用电配电箱应符合现行行业标准《石油化工工程临时用电配电箱安全技术规范》SH/T3556的规定。",
  "4.1.9临时用电设备使用前应进行检查和试验，确认合格并标识后方可使用。",
  "4.1.10在有爆炸危险的场所，应采用与危险场所等级相适应的防爆电气设备。",
  "4.1.11临时用电设备绝缘电阻的测试检查每年不应少于一次，并应做好记录。",
  "4.1.12施工现场出线柜和所有配电箱中应装设剩余电流保护器，用电设备应做到不少于二级剩余电流动作保护。不得将临时用电设备的剩余电流保护器退出运行。",
  "4.1.13在大风、暴雨、沙尘暴等恶劣天气来临前，应对临时用电设备加以防护，并在使用前重新检查。",
  "4.1.14任何临时用电设备在未证实无电以前，应视作有电，不得触摸其导电部分。",
  "4.1.15临时用电设备维修时，电气维修人员不得少于2人。维修前应切断其前一级电源，拉开相应的隔离电器，并挂上“禁止合闸，有人工作”的警示牌。维修前应对被维修设备进行验电。",
  "4.1.16不得带电移动配电箱。移动或拆除临时用电设备和线路，应切断电源并对电源端导线作绝缘保护处理。",
  "4.1.17不得私拉私接用电设备和线路。需要增加用电负荷时，应提出申请，经用电管理部门批准，由电工负责完成引接。",
  "4.1.20高度在20m及以上的现场塔式起重机、金属井字架、施工升降机、钢脚手架、烟囱等设施以及正在施工的金属结构，当在相邻建(构)筑物防雷保护装置的保护范围以外时，应安装防雷装置。当最高设施上避雷针(接闪器)的保护范围按滚球法计算，能保护其他设施时，其他设施可不设防雷装置。",
  "4.1.21施工设施及正在施工金属结构的防雷引下线，可利用该设施或结构的金属体，且应保证电气连接可靠。",
  "4.1.22防雷接地的冲击接地电阻不得大于30Ω。除独立避雷针外，在接地电阻符合要求的前提下，防雷接地装置可以和其他接地装置共用。",
  "4.2.1临时用电变压器有效供电半径不宜超过500m。",
  "4.2.2变压器应装设在离地不低于0.5m的台基上，并设置高度不低于1.7m的围墙或遮栏，围墙或遮栏的入口门应加锁，并在醒目位置悬挂“止步，高压危险”的警告牌。变压器外廓到围墙或遮栏的安全净距应符合下列规定：",
  "4.2.3变压器的高压侧应装设高压跌落式熔断器，熔断器距地面不应小于4.5m。",
  "4.2.4变压器中性点及外壳接地连接点的导电接触面应接触良好，连接牢固可靠。",
  "4.2.5两台及以上变压器，当电源来自电网的不同电源回路时，变压器以下的配电线路不得并列运行。",
  "4.2.6配电室应设置在变压器附近，且有自然通风，防水、防雨、防雪侵入和防小动物进入的措施。",
  "4.2.7变压器到配电室内配电柜的低压引线在进入配电室处应有防水弯。",
  "4.2.8配电室内配电柜应装设电源隔离开关及短路、过载保护电器，出线柜还应装设剩余电流保护器。柜面操作部位不得有带电体外露。每个开关回路应标注用途标志。",
  "4.2.9配电室应配置消防器材，门应向外开启并配锁。",
  "4.2.10箱式变电站应设置在离地不低于0.5m的台基上，外壳应有可靠的保护接地，基础通风孔应能防止小动物进入，门应上锁。",
  "4.2.11箱式变电站出线柜应装设电源隔离开关及短路、过载保护电器以及剩余电流保护器。柜面操作部位不得有带电体外露。每个开关回路应标注用途标志。",
  "4.2.12箱式变电站投入使用前，应对内部的电气设备进行检查和电气性能试验，合格后方可投入运行。",
  "4.2.13临时用电自备发电机组电源应与外电线路连锁，不得并列运行。",
  "4.2.14发电机组应设置电源隔离电器及短路、过载、剩余电流保护器。",
  "4.2.15发电机组应将电源中性点直接接地，并独立设置TN-S保护接零系统。",
  "4.2.16发电机组应设置在平坦坚实的场地上，不应设在地势低洼和可能积水的场所。",
  "4.2.17室内发电机组的排烟管道应伸出室外，储油桶不得存放在发电机房内。",
  "4.3.1架空线应采用绝缘铜芯导线，经横担和绝缘子架设在专用电杆上，不得架设在树木或脚手架上，绝缘导线的绝缘外皮不得老化、破裂。",
  "4.3.2低压架空线及架空电缆跨越施工现场主要道路的最小垂直距离不宜小于6.0m。",
  "4.3.3施工电缆应包含全部工作芯线和保护芯线。单相用电设备应采用三芯电缆，三相动力设备应采用四芯电缆，三相四线制配电的电缆线路和动力、照明合一的配电箱应采用五芯电缆。",
  "4.3.4施工电缆宜沿支架敷设。电缆沿支架敷设时，应沿道路路边、建筑物或主结构边缘架设，并使用坚固支架支撑或线绳绑扎。电缆与金属支架之间应采用绝缘物可靠隔离，绑扎线绳应采用绝缘线。",
  "4.3.5除通过道路以外，施工电缆不得沿地面直接敷设，不得浸泡在水中。电缆在地面上通过道路时宜采用槽钢等覆盖保护，槽钢等应可靠固定在地面上。",
  "4.3.6施工电缆沿楼面敷设时，应采取保护措施。",
  "4.3.7施工电缆直埋敷设时，低压电缆埋深不应小于0.3m,高压电缆和通过道路的低压电缆埋深不应小于0.7m,电缆上下表面土层中不应有石块等硬质物体。",
  "4.3.8施工电缆直埋的每个转弯处和直线段每隔20m,在地面上应设明显的走向标志。",
  "4.3.9施工电缆在地下穿越道路时应采用坚固的保护套管，管径不得小于电缆外径的1.5倍，管口应密封。",
  "4.3.10施工电缆接头及外皮损伤处应进行防水绝缘包扎，电缆接头应架空保护。",
  "4.3.11在施工电缆敷设路径上方或边上的明火作业，应采取防止火花损伤电缆的措施。",
  "4.4.1总配电箱进线应设置总隔离电器、总断路器，各出线回路应设置隔离电器、带过电流保护的剩余电流动作断路器以及电源电压、电流指示装置等。当总断路器采用带过电流保护的剩余电流动作断路器时，各出线回路断路器可不带漏电保护功能。总配电箱出线回路不宜直接为用电设备供电。",
  "4.4.2分配电箱进线应设置总隔离电器、总断路器，各出线回路应设置隔离电器、带过电流保护的剩余电流动作断路器。分配电箱除向开关箱供电之外，也可向三相用电设备和单相用电设备供电。",
  "4.4.3开关箱内应配置隔离电器和带过电流保护的剩余电流动作断路器。手持式电动工具和移动式设备宜由开关箱供电，当分配电箱为其供电时，供电回路剩余电流保护器设置应符合本标准第4.4.13条规定。",
  "4.4.4用电设备应执行“一机一闸一保护”的规定。不得一个开关控制两台(条)及以上用电设备(线路)。直接为用电设备供电的末级配电箱剩余电流保护器的额定剩余动作电流不应大于30mA,分断时间不应大于0.1s。",
  "4.4.5分配电箱和开关箱应使用插头或接线端子排引出电源。",
  "4.4.6配电箱内隔离电器应设置在电源进线端。",
  "4.4.7配电箱内均应设置独立的N线和PE线端子板，每个连接螺栓的N线或PE线接线均不得超过2根。进出线中的PE线应通过PE端子板连接。",
  "4.4.8施工升降机、塔式起重机、混凝土输送泵等大型专用设备应设独立配电箱。",
  "4.4.9总配电箱和分配电箱应垂直放置，且固定牢固，底部应高出地面300mm以上，配电箱的外形结构应能防雨。",
  "4.4.10配电箱的进线和出线不得承受外力。进线口应在箱下",
  "方；出线口应在箱下方或侧面，设置在侧面时应采用工业防水斜面插座连接，不得在箱体的上方和门缝处接入电缆。",
  "4.4.11控制两个供电回路或两台设备及以上的配电箱，箱内的开关电器，应清晰注明开关所控制的线路或设备名称。",
  "4.4.12选用剩余电流保护器应符合现行国家标准《剩余电流动作保护电器的一般要求》GB/Z6829的规定。剩余电流保护器的安装与使用应符合现行国家标准《剩余电流动作保护装置安装和运行》GB13955和产品技术文件规定。配电箱中剩余电流保护器应装设在出线回路，接线方法如附录A所示。",
  "4.4.13开关箱中剩余电流保护器的额定剩余动作电流不应大于30mA,分断时间不应大于0.1s。在潮湿场所、腐蚀场所和受限空间使用的剩余电流保护器，其额定剩余动作电流不应大于15mA,分断时间不应大于0.1s。",
  "4.4.14分配电箱直接为用电设备供电时，剩余电流保护器的额定剩余动作电流和分断时间的选择应符合本标准第4.4.13条的要求；当分配电箱为开关箱供电时，剩余电流保护器的额定剩余动作电流和分断时间不应小于开关箱中剩余电流保护器的额定值。",
  "4.4.15总配电箱中剩余电流保护器的额定剩余动作电流不应小于100mA,分断时间不应大于0.3s,且要求总配电箱内的剩余电流保护器的额定剩余动作电流和分断时间的乘积不应大于30mA·s。",
  "4.4.16配电机房或箱式变电站的配电柜中剩余电流保护器的额定剩余动作电流不应大于300mA,分断时间不应大于0.5s。",
  "4.4.17配电箱内设施应排列整齐，标明电气回路及负载能力，配线应绝缘良好，绑扎成束并固定在盘内。盘面操作部位不得有带电体明露。",
  "4.4.18配电箱内的熔断器应根据用电负荷容量确定，熔体应选用合格的铅合金熔丝，不得随意加大，不得用铜丝、铝丝、铁丝或其他金属丝代替，不得用多股熔丝代替一根较大的熔丝。",
  "4.4.19配电箱、开关箱内的电器配置和接线不得随意改动。总",
  "配电箱、分配电箱正常工作时应加锁，开关箱停止工作超过一小时应断电、上锁。",
  "4.4.20电气设备每天使用前，应检查剩余电流保护器动作的可靠性。剩余电流保护器超过6年应进行全面动作特性试验，有故障时应报废。",
  "4.4.23开关箱与所供电的用电设备之间距离不宜大于5m,便携式开关箱的进、出线应使用橡套软电缆。",
  "1—工作接地；2—PE线重复接地；3—电气设备金属外壳",
  "4.5.2电气设备的金属外壳应与保护零线连接。保护零线应从",
  "工作接地线或配电室配电柜电源侧零线处引出。",
  "4.5.3当施工现场与外电线路共用一个非专用变压器供电时，接地、接零方式应与外电线路供电系统保持一致。",
  "4.5.4当施工现场由专用发电机供电时，接零方式应符合本标准第4.2.15条的规定。",
  "4.5.5保护零线和工作零线自工作接地线或配电室配电柜电源侧零线处分开后，不得再做电气连接。",
  "4.5.6施工现场保护接零的低压系统中，变压器或发电机的工作接地电阻不应大于4Ω。总容量不大于100kV·A的变压器或发电机的工作接地电阻不得大于10Ω。",
  "4.5.7保护零线应在配电系统的始端、中间和末端处做重复接地，每处重复接地电阻不得大于102;在工作接地电阻允许达到10Ω的电力系统中，所有重复接地的等效电阻值不应大于10Ω。工作零线不得做重复接地。",
  "4.5.8现场塔吊、龙门吊、电梯等设备保护零线应做重复接地。",
  "4.5.9下列电气设备及设施的外露可导电部分，应做保护接零：",
  "3配电装置的金属箱体、框架及靠近带电部分的金属围栏和金属门；",
  "5电缆的金属外皮和铠装、穿线金属保护管、敷线的钢索、吊车的底座和轨道、提升机的金属构架、滑升模板金属操作平台等；",
  "4.5.10施工现场金属结构的框架、塔(容)器、加热炉、储罐以及铆工、焊工等的金属作业平台，应设置保护接零。",
  "4.5.11用电设备的保护零线不得串联接零。",
  "4.5.12保护零线不得接入保护电器及隔离电器。设备电源线中的保护零线应可靠连接，不得截断。",
  "4.5.14垂直接地体应采用角钢、钢管或圆钢。接地线与垂直接地体连接方法可采用焊接、压接或镀锌螺栓连接。",
  "4.5.15接地体可利用建(构)筑物的自然接地体或电气安装工程中已施工完的接地网。",
  "4.6.1工作场所和通道的照明应根据不同的照度需要设置，必要时应备应急照明。",
  "4.6.2在有爆炸危险环境，应使用防爆灯具，开关应安装在室外；在有粉尘的场所，应采用防尘型照明器；在潮湿环境，应采用封闭型或防潮型照明器。",
  "4.6.3行灯照明应采用Ⅲ类灯具，使用安全特低电压，电压不应大于24V。在潮湿环境、受限空间内，行灯电压不应大于12V。",
  "4.6.4行灯手柄绝缘应良好，电源线应使用橡胶软电缆，灯泡外部应有金属保护罩。",
  "4.6.5行灯变压器应采用双绕组型安全隔离变压器，不得使用普通变压器和自耦变压器。安全隔离变压器的外露可导电部分应与PE线相连做保护接零，二次绕组不得接地或接零。行灯的外露可导电部分不得直接接地或接零。安全隔离变压器应有防水措",
  "4.6.6大型工业炉辐射室、大型储罐内的工作照明可采用1:1隔离变压器供电。",
  "4.6.71:1隔离变压器提供工作照明时，其接线和使用除应符合本标准第4.6.5条的规定外，还应符合下列要求：",
  "1灯具电源线应用橡胶软电缆，穿过孔洞、管口处应设绝缘保护套管；",
  "2灯具应固定装设，其位置应为施工人员不易接触到的地方；",
  "3灯具应有保护罩，不得使用接线裸露的照明灯具。",
  "4.6.8作业场所临时照明线路应固定。照明灯具的安装高度不宜低于2.5m。照明灯具的金属支架应稳固，灯具与支架之间应有绝缘隔离，灯具金属外壳应采取保护接零措施。不得直接将照明灯具绑在脚手架栏杆上使用。",
  "4.6.9夜间影响行人、车辆、飞机等安全通行的施工部位或设施、设备，应设置红色警戒标志灯。",
  "4.7.1临建设施应由技术人员合理规划，其施工技术要求应符合现行行业标准《施工现场临时建筑物技术规范》JGJ/T188的规定。",
  "4.7.2生活营地应设置消防设施，配备消防器材。",
  "4.7.3生活营地电缆接线应规范，不得乱拉乱接、改装电路和擅自拆装电器设施。",
  "3食堂应通风、干燥、干净整洁，炊事人员应有身体健康证明；",
  "4食堂与厕所、垃圾站等污染源的距离不宜小于15m,且不应设在污染源的下风侧，装修材料应符合环保、消防要求；",
  "5食堂应设置独立的制作间、售菜(饭)间、储藏间和燃气罐存放间，燃气罐存放间与食堂其他工作间的距离应满足防火要求，并定期对燃气管道进行检查；",
  "6应结合地域及季节特点，做好饮食卫生、防疫、防暑降温、防寒保暖、防煤气中毒等工作。",
  "4.7.5施工现场应实行封闭管理，宜设置围挡。",
  "4.7.6作业区、办公区应设置一般照明并配置足量的消防器材，设置应急撤离线路、紧急集合点等标志。",
  "4.7.7油漆、油料等可燃物品仓库应配置消防器材，设置警示标志，留有宽度不小守4m的消防通道，并保持畅通。",
  "4.7.8可燃物品仓库与其他建筑物、铁路、道路、工艺装置、燃料罐区之间的防火间距，应符合现行国家标准《石油化工企业设计防火标准》GB50160的规定。",
  "4.7.9|施工现场采用集装箱作为办公室、休息室、会议室，应设置集装箱接地保护设施。",
  "4.7.10仓库或堆放场的电气设备应保持完好状态，与用电设备相关的金属结构设施等应接地保护。",
  "5.1.1施工单位应建立起重作业安全管理制度和操作规程。",
  "5.1.2起重吊装作业应按工件重量、长度或高度、工件结构及吊装工艺划分吊装作业等级，并应符合现行行业标准《石油化工工程起重施工规范》SH/T3536的规定。",
  "5.1.3起重吊装作业应编制吊装方案和安全技术措施，经审查批准后实施。",
  "5.1.4吊装作业应办理作业许可，并设专人监护。",
  "5.1.5吊装作业前应掌握气象信息，当遇有大雪、大雨、大雾、沙尘暴和六级及以上风力(风速大于或等于10.8m/s)时不得进行露天吊装作业。",
  "5.1.6大型工件吊装前，应确认吊装工艺参数并检查吊装机索具符合吊装方案要求，由责任人员签署“吊装命令书”后，方可进行试吊和吊装作业。",
  "5.1.7工件吊点的设置应根据工件重心位置确定，保证吊装过程中工件平衡。",
  "5.1.8吊装过程中工件应设溜绳，避免工件在吊装过程摆动、旋转。",
  "5.1.9吊装作业区域应设置警戒和警示标志。",
  "5.1.10缆风绳跨越道路时，离路面高度不得低于6m,并应悬挂明显标志。",
  "5.1.11吊装过程中，作业人员应坚守岗位，听从指挥。",
  "5.1.12工件不宜在空中长时间停留，工件吊装就位后，应采取固定措施并确认符合要求后方可松绳摘钩，摘钩人员应做好防坠落措施。",
  "5.1.13起重指挥信号应按现行国家标准《起重吊运指挥信号》GB5082的规定执行。",
  "5.1.14所有起重机索具应具有产品合格证，不得超负荷使用，并定期进行检查，挂牌标识。",
  "5.1.15工件吊耳的设计应符合下列规定：",
  "2不锈钢和有色金属设备吊耳加强板应与设备材质相同；",
  "3吊耳形式、方位及数量应符合自身强度、工件局部强度和吊装工艺要求。",
  "5.1.16制作吊耳与吊耳加强板的材料应有质量证明文件，且不得有裂纹、重皮、夹层等缺陷。",
  "5.1.17吊耳应按批准的焊接工艺焊接，且宜在设备制造时焊接，需整体热处理的设备，应一同热处理。",
  "5.1.18吊耳与设备连接焊缝应按吊耳设计文件规定进行无损检测并有检测报告。",
  "5.2.1|葫芦使用前应进行检查，并符合下列规定：",
  "5.2.2葫芦链条磨损量超过链条直径的15%时，不得使用。",
  "5.2.3手拉葫芦吊挂点承载能力不得低于1.05倍的手拉葫芦额定载荷，且牢固可靠。",
  "5.2.4手拉葫芦在使用时，应将链条摆顺，逐渐拉紧，不得超负荷使用，且应符合下列规定：",
  "3手拉葫芦放松时，起重链条不得放尽，至少应保留3个以上扣环；",
  "4作业环境应清洁，防止泥沙、抹布等杂物进入转动部位。",
  "5.2.5手拉葫芦起重作业暂停或将工件暂时悬吊空中时，应将手拉链条封好。",
  "5.2.6葫芦的吊钩出现下列情况之一时应报废：",
  "5.2.7电动葫芦应设有超载报警和超载限位装置。",
  "5.2.8电动葫芦制动摩擦片磨损达原厚度的50%或磨损量超过了电动机轴允许的最大调整量时，应更换新的制动摩擦片。",
  "5.2.9电动葫芦不得斜吊或用作拖拉工具使用；不得同时使用两个运动方向相反的电动葫芦。",
  "5.2.10吊钩系挂绳扣时，应将绳扣挂至钩底。不得使用葫芦链条直接捆扎吊物。",
  "5.2.11采用多台葫芦起吊同一工件时，操作应同步且单台葫芦的最大载荷不应超过其额定载荷的70%。",
  "5.2.12电动葫芦首次起吊重物时，在吊离地面100mm时应停止起吊，检查制动器，确认灵敏、可靠后方可正式作业。",
  "5.2.13电动葫芦吊重物行走时，重物离地面不宜超过1.5m。工作间歇时不得将重物悬挂在空中。",
  "5.2.14千斤顶应定期维护保养，使用前应进行性能检查。",
  "5.2.15螺旋千斤顶及齿条千斤顶的螺杆、螺母的螺纹及齿条磨损超过20%时，不得继续使用。",
  "5.2.16液压千斤顶用油应清洁，油量应符合规定要求。作业环",
  "境温度在-5℃以上时，应采用10号机油；作业环境温度在-5℃及以下时，应采用锭子油或变压器油。",
  "5.2.17千斤顶底部支承面应坚实，顶部支承应有足够的面积，并使作用力通过承压中心。",
  "5.2.18使用千斤顶时，应随着工件的升降，随时调整保险垫块的高度。",
  "5.2.19使用多台千斤顶同时作业时，应采用规格型号相同的千斤顶，且应采取措施使载荷合理分布，每台千斤顶的荷载不应超过其额定起重量的80%;动作应相互协调，升降平稳，不得倾斜及局部过载。",
  "5.2.20使用特殊作业千斤顶应符合产品使用说明书规定。",
  "5.2.21麻(棕)绳只用于手动吊装作业中做吊索和走绳以及在吊装作业中作为工件的手拉溜绳，不得在机械驱动的吊装作业中作为吊索和走绳使用。",
  "5.2.22麻(棕)绳不得向同一方向连续扭转，出现扭转情况应及时消除。",
  "5.2.23麻(棕)绳用作走绳使用时，安全系数不得小于10;用做吊索使用时，不得小于12。",
  "5.2.24麻(棕)绳使用中不得与锐利的物体接触，捆绑时应加垫保护。",
  "5.2.25麻(棕)绳应放置在通风干燥处，不得受热受潮，不得与酸、碱等腐蚀介质接触。",
  "5.2.26吊装带应按产品使用说明书规定的技术参数使用，吊装带使用前应对外观进行检查，有破损的吊装带不得使用。",
  "5.2.27吊装带使用时应避免电火花和火焰灼伤，不得与锐利的物体接触，捆绑时应加垫保护。",
  "5.2.28吊装带应在干燥无紫外线辐射及无腐蚀的条件下存放。",
  "5.2.30钢丝绳不得与电焊把线或带电导线接触，与带电导线交叉时应采取绝缘防护措施。",
  "5.2.31钢丝绳使用中不得与棱角及锋利物体接触，捆绑时应垫以圆滑物件保护。",
  "5.2.32钢丝绳不得成锐角折曲、扭结，不得因受夹、受砸而成扁平状，当钢丝绳有断股、松散、扭结时不得使用。",
  "5.2.33钢丝绳在使用过程中应定期检查、保养，当钢丝绳出现磨损、锈蚀、断丝、电弧伤害时，应按现行国家标准《起重机钢丝绳",
  "保养、维护、检验和报废》GB/T5972的规定执行。",
  "5.2.34钢丝绳搭接使用时，所用绳卡的数量应按本标准表",
  "5.2.35钢丝绳插接使用时，钢丝绳插接长度宜为绳径的20倍~30倍，绳径较粗的钢丝绳应用较大的倍数。",
  "5.2.36接长的钢丝绳不宜用于起重滑车组上，除非接头经拉力试验验证可靠，且钢丝绳接头安全顺利地通过滑轮绳槽。",
  "5.2.37滑车使用前应进行清洗、检查、润滑，必要时重要部件(轴、吊环、吊钩)应进行无损检测。有下列情况之一时，不得使用：",
  "5.2.38当滑车的轮数小于或等于4时，走绳应采用顺穿的方式；轮数大于4时，走绳应采用双抽头的方式，如采用隔轮花穿的方式，应适当加大上、下滑轮之间的净距。",
  "5.2.39滑车组两滑轮之间的净距不宜小于滑轮直径的5倍，走绳进入滑轮的侧偏角不宜大于5°。滑车贴地面设置时应防止杂物进入滑轮槽内。",
  "5.2.40吊钩的防脱钩装置应齐全完好，无防脱钩装置时应将钩头加封。吊钩不得补焊。",
  "5.2.41绳卡宜选用马鞍形绳夹。绳卡应无裂纹及表面创伤，绳",
  "5.2.42安装绳卡时应规则排列，使U形螺栓弯曲部分在钢丝绳的末端绳股一侧，使马鞍座与主绳接触，将绳卡拧紧使钢丝绳压扁至绳直径的2/3。",
  "5.2.43在钢丝绳不受力状态下，绳卡的安装顺序应从近护绳环处开始，即第一个绳卡应靠近护绳环，依次向绳头方向进行安装；在钢丝绳受力状态下，绳卡的安装顺序应从近绳头处开始，即第一个绳卡应靠近绳头，绳头的长度宜为绳直径的10倍，且不得小于200mm。",
  "5.2.44卸扣表面应光滑，不得有毛刺、裂纹、变形等缺陷；不得用焊接方法修补缺陷。",
  "5.2.45卸扣螺杆拧入时，应顺利自如，螺杆应全部拧入螺母内。",
  "5.2.46吊装配套使用的平衡梁、抬架等专用吊具应满足其特定的使用要求，设计文件应随吊装技术文件同时审批。",
  "5.2.47制作吊具的材料、连接件等应有质量证明文件，吊具的焊接应采用评定合格的焊接工艺，且应外观检验合格，有焊后热处理要求时，应及时进行热处理。",
  "5.2.48吊具应按设计文件的要求进行试验，合格后方可使用。",
  "5.3.1卷扬机操作人员、吊装指挥人员和吊(拖)物三者之间，视线不得受阻，遇有不可清除的障碍物应增设指挥点。",
  "5.3.2卷筒上的钢丝绳应排列整齐，不得用手拉脚踩或跨越转动中的钢丝绳。",
  "5.3.3工件提升后，操作人员不得离开卷扬机，工件和吊笼下面不得有人员停留或通过。休息时，应将工作或吊笼降至地面。",
  "5.3.4卷扬机操作人员如在框架或较高设备的下方操作时，应搭设防砸棚。",
  "5.4.1起重机单机吊装作业时，吊装载荷应小于起重机规定工况下的额定起重能力。",
  "5.4.2起重机站位及行走地基的地耐力值应满足起重机吊装作业承载要求。",
  "5.4.3起重作业应按本标准第5.1.2条确认吊装作业等级，并根据吊装工件重量、吊装位置及工作环境，选用合适的起重机。",
  "5.4.4起重机工作、行驶或停放时应与沟渠、基坑保持一定的安全距离，且不得停放在斜坡上。",
  "5.4.5汽车式起重机作业前，支腿应全部伸出，并在支撑板下垫好道木或路基箱，支腿有定位销的应插上定位销。底盘为悬挂式的起重机，伸出支腿前应先收紧稳定器。",
  "5.4.6汽车式起重机作业时，不得扳动支腿操纵阀。调整支腿应在无载荷时进行，并将臂杆转至正前方或正后方。作业中发现支腿下沉、起重机倾斜等不正常现象时，应立即放下重物，停止吊装作业。",
  "5.4.7履带式起重机的站位及行走地基应平坦坚实，地面坡度不得超过起重机允许的最大坡度。",
  "5.4.8履带式起重机吊重行走时，臂杆应位于起重机正前方。有副臂的起重机，当副臂带有载荷时，主机禁止行走。",
  "5.4.9轮胎式起重机作业前，应检查轮胎气压和地基平整、受力情况，调整轮胎及车身整体保持水平，回转面的倾斜度在无荷载时不大于1/100。",
  "5.4.10轮胎式起重机吊重行走时不得伸缩臂杆。",
  "5.4.12起重机作业时，臂杆的最大仰角不得超过该机臂杆长度时仰角的规定。",
  "5.4.13双机抬吊时，应选用性能相同或相似的起重机。抬吊时",
  "应统一指挥，动作协调，载荷分配合理，单机载荷不得超过该机在作业工况下额定载荷的75%。两台起重机的吊钩钢丝绳应保持垂直状态。",
  "5.4.14起重机空载行走时，吊钩应挂牢。起重机吊重行走时，应缓慢行驶，且工件不应摆动。工件宜处于起重机的正前(后)方，离地面不得超过0.5m。起重机的负荷率应符合产品使用说明书的要求。",
  "5.4.15起重机作业时，工件不得在驾驶室上方越过。",
  "5.4.16起重机作业时，应将工件吊离地面0.2m～0.5m,停止提升，并检查起重机，确认作业工况正常后，方可继续提升。对于易摆动的工件，应拴溜绳控制。",
  "5.4.17起重机进行回转、变幅、行走和吊钩升降等动作时应鸣笛示意。",
  "5.5.1塔式起重机应由具有专业施工资质的单位进行安装，并经过专业检验检测机构验收合格。",
  "5.5.3起重机吊钩提升接近臂杆顶部、小车行至端点或起重机行走接近轨道端部时，应减速缓行至停止位置。吊钩距臂杆顶部不得小于1m,起重机距轨道端部不得小于2m。",
  "5.5.4吊运工件时，不得自由下降，不得使用限位装置代替运行操作机构。工件就位时，应使之缓慢下降，操纵各控制器时应依次逐级操作，不得越档操作。",
  "5.5.5提升工件平移时，应高出其跨越的障碍物0.5m以上。",
  "5.5.6多台起重机在同一施工区域作业时，应保持两机之间任何接近部位(包括吊起的工件)距离不得小于2m。",
  "5.5.7塔式起重机起重臂变幅应空载进行，变幅后根据工作半径和工件重量，及时对超载限位装置的吨位进行调整。起重机升降工件时，起重臂不得进行变幅操作。",
  "5.5.8动臂式起重机的起重、回转、行走三种动作可以同时进行，起重臂变幅应单独进行。",
  "5.5.9塔式起重机的力矩限制器、重量限制器、变幅限位器、行走限位器、高度限位器等安全装置不得随意调整和拆除，起吊作业时不得随意关闭报警器。",
  "4|吊钩防脱钩装置良好，导绳器工作可靠，高度限位、大小车限位、防风装置有效，电铃正常；",
  "5.6.2起吊前应分别对大、小车及其吊钩进行空载试车，确认电气控制可靠有效后方可进行起重作业。",
  "5.6.3起重机在每次开动前，应发出开车电铃警告信号；起重机工作时，任何人不得停留在起重机小车和横梁上。",
  "5.6.4起重机空载运行时，吊钩应升起，升起高度不应小于2m。",
  "5.6.5起重机负荷运行时，应将吊物置于安全通道内运行。运行路线无障碍物时，吊物底部距地面应保持在0.5m～1.5m的高度；有障碍物时，吊物底部至障碍物的距离应大于0.5m。",
  "5.6.6吊物时应垂直起吊重物，禁止斜挂斜吊，不得主、副吊钩同时工作；钩头旋转时不得起吊；起吊重物下禁止有人通过或工作。",
  "5.6.7起重机的控制器应逐级操作，不得反车制动。",
  "5.6.8起重机各运行机构禁止长时间在低速挡运行，在启动、制动和对位三种工况下允许低挡位长时间运行。",
  "5.6.9起重机运行靠近轨道两端时，应减速缓行。",
  "5.6.10起重大、小车非工作时间不得停放于主梁跨中部位。",
  "5.6.11露天门式起重机应有可靠的防风设施，遇大风天气操作人员应按要求进行封车。",
  "5.6.12两台起重机抬吊同一工件时，应保持3m～5m的距离，吊钩钢丝绳应保持垂直、升降同步，每台起重机承受的载荷不应超过额定起重能力的75%。不得用一台起重机顶推另一台起重机。",
  "5.6.13起重机的金属结构在下列情况下不能修复时不得使用：",
  "2主梁跨中起吊额定载荷，跨中下挠度达主梁跨度的1/700。",
  "5.7.1塔架安装应制定施工方案，塔架基础的水平度、承载力应符合方案要求，塔架应经过检查验收，且垂直度符合方案要求。",
  "5.7.2塔架缆风绳的配置、角度、预紧力应符合方案要求，缆风绳的安全系数不应低于3.5倍，缆风绳锚点应稳固。",
  "1钢绞线及夹片检查：钢绞线表面干净，无杂物油污；夹片纹络间无锈迹、泥土等杂物；",
  "2液压系统液压油油品及温度符合方案要求，液压装置(元件)运行正常；",
  "3吊装系统机械运转及制动机构运行及测试正常；",
  "4吊装系统自有电气系统运行及测试信号正常，外部供电系统正常。",
  "5.7.4钢绞线与夹片因异物填充或磨损不能良好咬紧的，应及时更换相关组件；夹片纹络边沿磨损不得超过纹络深度的1/3。",
  "5.7.5钢绞线安装后超过3周以上，应采取防震措施或设置震动阻尼装置；钢绞线底部靠近或穿越道路的，应采取行人保护措施。",
  "5.7.6缆风绳上部不得有建筑物，不得在缆风绳上部进行施工，以防止物件坠落对缆风绳造成损伤。",
  "5.7.7起吊前应将钢绞线油缸负载转移至固定锚端。",
  "5.7.8钢绞线油缸每个伸缩行程应预留负载转移行程量，伸缩转换前首先进行负载转移。",
  "5.7.9上下锚为销接形式的油缸，工作时应至少有一组锚为关闭状态；除负载转移瞬间，工作过程上下锚不得同时受力；暂停或停止作业时，应将负载转移至缸筒对应锚端，且将上下锚同时关闭。",
  "5.7.10液压吊装系统在作业时应设置监护、监控人员，如有异常及时向指挥人员报告。",
  "5.7.11液压吊装系统作业时，吊件升降、缆风绳调整、塔架平移、塔顶连接装置调整等动作应单独进行。",
  "5.7.12在起吊及吊装过程中，吊锁具垂直度偏差不应大于1.5%。",
  "5.7.13液压吊装系统微调及负载下运行时宜使用慢速功能。",
  "5.7.14液压吊装系统操作人员应按照指挥人员动作信号进行操作，急停开关应放置在左手边宜触及位置。",
  "5.7.15提(顶)升工件过程中，应对吊装系统的构件，特别是主受力构件，以及液压系统进行检查，当有变形、裂缝或其他损伤时应立即停止作业。",
  "5.7.16液压吊装系统作业时应考虑因积冰、积雪对系统吊装能力的影响，作业前应清除明显的积冰、积雪。",
  "5.8.1装卸方位应满足工件几何尺寸、现场运输、吊装工艺的要求。",
  "5.8.2吊点或绑扎点位置宜选用工件已设置的吊点或绑扎点。",
  "5.8.3工件装卸应有防变形和防坠落措施。",
  "5.8.4装卸捆绑时，吊索与工件棱角的接触处应加垫方木或半圆钢管保护。",
  "5.8.5装卸作业时不宜用手直接推扶工件。",
  "5.8.6装卸在运输车板箱或地面上的工件，应做好支垫；工件叠放时，宜使用胎具或用垫木隔开、垫平，工件同侧的垫木宜放在同一条垂线上。",
  "5.8.7装车时，工件的重心应处于运输车辆的指定位置，放置平稳后，用钢丝绳、手拉葫芦或滑轮组等王具封车。",
  "5.8.8现场装卸易燃、易爆等危险化学品时，不得随身携带火种、不得拨打电话，并设置防静电接地保护。",
  "5.8.9现场装卸有毒有害物品及粉尘材料时，应穿戴专用劳动防护用品。",
  "5.8.10采用流动式起重机装卸作业应符合本标准第5.4节的有关规定。",
  "5.8.11运输作业前，应检查现场道路状况，并清除障碍。",
  "5.8.12运输作业时，路面承压部分距离道路边缘不宜小于1.5m。",
  "5.8.13人工搬运工件时，作业人员应采取正确的下蹲姿势和方法，多人同时搬运时，应有专人指挥，并有防止倾倒的措施。",
  "5.8.14现场搬运易燃、易爆等危险化学品时，应轻搬轻放，不得撞击摔碰，防止剧烈摩擦震动。",
  "5.8.15采用滚运法搬运工件时，应有限速和制动措施。采用排子滚杠搬运工件时，不得直接用手调整滚杠；采用斜面搬运时，坡道的坡度不得大于1:3,坡道应稳固。",
  "5.8.16超长、超宽、超高等超限大件运输应符合下列规定：",
  "1应编制运输方案，并报交通运输管理部门批准；",
  "2运输前应检查沿途管廊、管架、涵洞、架空电线等障碍物的高度以及道路的转弯半径，重型物件应调查运输的道路、桥涵承载能力；",
  "3运输时物件在车上应放正、垫稳、封牢，并有警示标志；",
  "4运输途中应有专人监视，及时处理架空电线等空中障碍物。",
  "6.1.1脚手架搭设和拆除作业前，应根据工程特点编制施工技术文件，并应经审批后组织实施。",
  "6.1.2脚手架的构造设计应能保证脚手架结构体系的稳定。",
  "6.1.3脚手架应构造合理、连接牢固、搭设与拆除方便、使用安全可靠。",
  "6.1.4搭设脚手架的人员应戴安全帽、系安全带、穿防滑鞋。",
  "6.1.5六级及六级以上的大风和雾、雨、沙尘暴、雪天气时应停止脚手架搭设与拆除作业。",
  "6.1.6搭设脚手架的场地应平整坚实，符合承载要求，场地排水应顺畅，不应有积水。对于土质疏松、潮湿、地下有空洞、管沟或埋设物的地面，应经过地基处理。",
  "6.1.7脚手架基础邻近处进行挖掘作业时，不得危及脚手架的安全使用。",
  "6.1.8脚手架与架空输电线路的安全距离、工地临时用电线路架设及脚手架接地、避雷设施等应按本规范第4章有关规定执行。",
  "6.1.9搭设和拆除脚手架前，应向作业人员进行安全技术交底，作业现场应设置警戒区、警示牌并有专人监护，警戒区内不得有其他作业或人员进入。",
  "6.1.10搭设高度超过24m的落地式扣件钢管脚手架，禁止使用单排脚手架；高度超过50m的双排落地式扣件钢管脚手架，宜采取分段卸荷措施。",
  "6.1.11脚手架相关验收应符合现行国家标准《建筑施工脚手架安全技术统一标准》GB51210的规定。",
  "6.2.1脚手架宜采用直径48.3mm的直缝钢管，每根钢管长度不应大于6m,厚度不应小于3.24mm。其材料性能应符合现行国家标准《建筑施工脚手架安全技术统一标准》GB51210有关规定。",
  "6.2.2脚手架管表面应平直光滑，不应有裂缝、硬弯、毛刺等缺陷。",
  "6.2.3脚手架扣件应有质量证明文件，并应符合现行国家标准《建筑施工脚手架安全技术统一标准》GB51210的规定。扣件使用前应进行质量检查，不得使用有裂缝、变形以及螺栓有滑丝的扣件。",
  "6.2.4木脚手板不得有通透疖、扭曲变形、劈裂等影响安全使用的缺陷，不得使用含有带表皮的腐朽的木脚手架。",
  "6.2.5冲压钢脚手板应涂有防锈漆，其材质应符合现行国家标准《建筑施工脚手架安全技术统一标准》GB51210的规定，不得有严重锈蚀、油污和裂纹。",
  "6.2.6脚手板应使用镀锌铁丝双股绑扎，铁丝型号应不低于10号。",
  "6.3.1脚手架的每根立杆底部应设置垫板，垫板宜采用长度不少于两跨、厚度不小于50mm、宽度不小于200mm的木板，也可采用槽钢。",
  "6.3.2脚手架应设置纵、横向扫地杆。纵向扫地杆应采用直角扣件固定在距底座上皮不大于200mm处的立杆上，横向扫地杆应采用直角扣件固定在紧靠纵向扫地杆下方的立杆上。当立杆基础不在同一高度上时，应将高处的纵向扫地杆向低处延伸两跨并与立杆固定，高低两处的扫地杆高度差不应大于1m,且上方立杆离",
  "6.3.4相邻立杆的对接扣件不应设置在同步或同跨内。",
  "6.3.5作业层脚手板应铺满、铺稳、铺实。",
  "6.3.6立杆垂直度偏差不得大于架高的1/200。",
  "6.3.7纵向水平杆应设置在立杆内侧，长度不小于三跨，宜采用对接扣件连接，相邻两根纵向水平杆的接头不宜设置在同步或同跨内，且接头在水平方向错开的距离不应小于500mm,各接头中心到最近主节点的距离不宜大于500mm;当采用搭接方式时，搭接长度不应小于1m,应等间距用三个旋转扣件固定，端部扣件距纵向水平杆杆端不应小于100mm。",
  "6.3.8在每个主节点处应设置一根横向水平杆，用直角扣件与立杆相连。",
  "6.3.9非主节点的横向水平杆根据支承脚手板的需要等间距设置，最大间距不应大于1m。",
  "6.3.10双排脚手架立杆纵距不应大于2m,纵向水平杆步距宜为",
  "1.4m～1.8m,操作层横向水平杆距不应大于1m。",
  "6.3.11高度超过50m的脚手架，宜采用双管立杆、分段悬挑或分段卸荷的措施，并应符合本标准第6.1.1条的规定。",
  "6.3.12使用脚手板时，纵向水平杆应用直角扣件固定在立杆上作为横向水平杆支座，横向水平杆两端应采用直角扣件固定在纵向水平杆上，纵、横水平杆端头伸出扣件盖板边缘应在100mm~200mm之间。",
  "6.3.13作业层脚手板应设置在三根横向水平杆上，当脚手板长度小于2m时，可用两根横向水平杆支承，脚手板两端应用铁丝绑扎固定。脚手板可以对接或搭接铺设，当对接平铺时，接头处应设置两根横向水平杆，两块脚手板外伸长度的和不应大于300mm;当搭接铺设时，接头应在横向水平杆上，搭接长度不应小于200mm,伸出横向水平杆的长度不应小于100mm。",
  "6.3.14作业层端部脚手板探出长度应为100mm～150mm,两端应用铁丝固定，绑扎产生的铁丝扣应砸平。",
  "6.3.15各杆件端头伸出扣件盖板边缘的长度不应小于100mm。",
  "6.3.16脚手架作业面应设立双护栏，第一道护栏应设置在距作业层纵向水平杆上表面0.5m～0.6m高处，第二道护栏应设置在距作业层纵向水平杆上表面1.0m～1.2m高处，作业层的端头应设双护栏封闭。",
  "6.3.17脚手架两端、转角处以及每隔6根人7根立杆应设置剪刀支撑或抛杆，剪刀支撑或抛杆与地面的来角应在45°~60°之间，抛杆应与脚手架牢固连接，连接点应靠近主节点。",
  "6.3.18脚手架竖向每隔4m、水平向每隔6m设置连墙件与建(构)筑物牢固相连。连接杆应从底层第一步纵向水平杆开始设置，连接点应靠近主节点，并应符合下列规定：",
  "2连墙件不能水平设置时，与脚手架连接的一端应下斜连接。",
  "6.3.19脚手架应设立上下通道。直梯通道横档之间的间距宜为300mm,最大不得超过400mm。直梯应从第一步起每隔6m搭设转角休息平台。",
  "6.3.20脚手架高于12m时，宜搭设之字形斜道，且应采用脚手板满铺。斜道宽度不得小于1m,坡度不得大于1:3,斜道防滑条的间距不得大于300mm,转角平台宽度不得小于斜道宽度。斜道和平台外侧应设置1.2m高的防护栏杆和180mm高的挡脚板。井字形独立脚手架，应将通道设立在脚手架横向水平杆侧。",
  "6.3.21作业层或通道外侧应设置不低于180mm高的挡脚板。",
  "6.3.22搭设脚手架过程中脚手板、脚手杆未绑扎或拆除脚手架过程中已拆开绑扣时，不得中途停止作业。",
  "6.3.23脚手架搭设完毕，应经检查验收合格后挂牌使用。",
  "6.3.24使用过程中，不得对脚手架进行切割或施焊；未经批准，",
  "6.3.25拆除脚手架前应对脚手架的状况进行检查确认，拆除脚手架应由上而下逐层进行，不得上下同时进行，连墙件应随脚手架逐层拆除，一步一清，不得先将连墙件整层拆除或数层拆除后再拆除脚手架。",
  "6.3.26拆除斜拉杆及纵向水平杆时，应先拆除中间的连接扣件，再拆除两端的扣件。",
  "6.3.27当脚手架采取分段、分立面拆除时，应对不拆除的脚手架两端设置连接杆和横向斜撑加固。",
  "6.3.28当脚手架拆至下部最后一根长立杆的高度时，应在适当位置搭设抛撑加固后，再拆除连墙件。",
  "6.3.29拆下的脚手杆、脚手板、扣件等材料应向下传递或用绳索送下，不得向下抛掷。",
  "6.4.1挑式脚手架的斜撑杆与竖面的夹角不宜大于30°,并应支撑在建(构)筑物的牢固部分，斜撑杆上端应与挑梁固定，挑梁的所有受力点均应绑双扣。",
  "6.4.2移动式脚手架应按设计方案组装，搭设高度不应超过5m,平台面积不宜超过10m²,高宽比不应大于3:1,施工荷载不应超过1.5kN/m²。作业时宜与建(构)筑物连接牢固，并将滚动部分锁住。移动时架上不得留有人员及材料，并有防止倾倒的措施。",
  "1悬挑架应根据承载荷载进行设计，使用荷载不得超过设计规定，荷载应均匀分布，不得偏载；",
  "2挑架挑梁应固定在建(构)筑物的牢固部位，悬挂点的间距不得超过2m;",
  "3悬挑架立杆两端伸出横杆的长度不得小于200mm,立杆上下两端还应各加设一道扣件，横杆与剪刀撑应同时安装；",
  "5悬挑架应满铺脚手板，设置双防护栏杆和挡脚板，人员在上面作业时，安全带应系挂在高处的固定构件上。",
  "6.4.4模板支架的搭设应符合现行国家标准《建筑施工脚手架安全技术统一标准》GB51210的有关规定。",
  "6.4.5满堂支撑架应根据架体的类型设置剪刀撑，根据设置不同分为普通型构造与加强型构造。",
  "6.4.6满堂脚手架剪刀撑的斜杆与地面夹角应在45°~60°之间，斜杆应每步与立杆扣接。",
  "6.4.7满堂支撑架顶部施工层载荷应通过可调托撑传递给立杆。",
  "6.4.8当满堂支撑架小于四跨时，宜设置连墙件将架体与建筑结构刚性连接。",
  "6.4.9悬挑式满堂脚手架若采用格构式支撑体系应通过计算确定，其结构形式与材料选用应符合相应规范的要求。",
  "6.4.10外挂防护架、作业吊篮、附着式升降脚手架、门式脚手架、碗扣式脚手架、承插式脚手架的技术要求应符合相应规范的规定。",
  "7.1.1土石方施工应办理施工作业许可手续。开挖作业应符合下列规定：",
  "1开挖深度超过3m(含3m)的基坑(槽)的土方工程，应编制专项施工技术文件和事故应急预案；",
  "2开挖深度超过5m(含5m)的基坑(槽)的土方工程以及开挖深度虽未超过5m,但地质条件、周围环境和地下管线复杂，或影响毗邻建(构)筑物安全的基坑(槽)的土方工程，应组织专家论证。",
  "7.1.2土石方工程施工前，应对安全风险进行辨识并制定相应的安全措施，对施工人员进行安全教育和交底。",
  "7.1.3施工前应探明地下管线、电缆等设施的走向和深度，并按设计文件和专项方案要求对邻近建(构)筑物、道路、管线等原有设施采取加固和支护措施。",
  "7.1.4施工中发现不明物体或工程构件时，应立即停止作业并及时上报；基坑开挖过程中出现位移超限、裂缝、沉陷、隆起、涌水等异常现象时，应立即停止施工并组织人员撤离，同时上报有关部门；待查明情况、采取必要措施后方可继续施工。",
  "7.1.5坑、槽、井、沟等开挖作业时，应设置专人监护，属于受限空间作业的开挖作业，应检查有害气体及氧气浓度，合格后办理作业许可，方可进入施工。",
  "7.1.6土石方施工区域应设置明显的警示标志和硬隔离设施，夜间应有警示灯。",
  "7.1.7雨后或解冻期在基槽或基坑内作业前，应检查土方边坡，确认无裂缝、塌方、支撑变形、折断等危险因素后，方可施工。",
  "7.1.8软弱地基区域采取机械开挖作业时，应预先做机械行走作业试验并做好行走道路硬化措施。",
  "7.1.9挖掘土石方不得采用挖空底角和掏洞的方法，放坡时坡度应满足稳定性要求。",
  "7.1.10基坑开挖施工时，坑边应设置临边防护，并应设置警示标识，作业区上方应设专人监护，作业人员上下应有专用梯道，长度超过8m的基坑内，作业面两端应至少各设一个应急出入通道。夜间作业时应有充足的照明。",
  "7.1.11电缆、管线等地下设施两侧2m范围内应采用人工开挖，并设专人监护。",
  "7.1.12配合挖土机械的作业人员，应在作业半径以外工作，当挖土机械停止回转并制动后，方可进人作业半径内作业。",
  "7.1.13雨期开挖基坑，坑边应设置截水沟或挡水堤，边坡应做防水处理，坑底要设置集水沟、集水坑及排水设备。",
  "1机械卸土时应有专人指挥，卸土的坑(沟)边沿应设车轮挡块；",
  "3|在坑(沟)内回填、夯实时，应检查坑(沟)壁及支护结构；",
  "4在回填过程中拆除支撑结构时，应采取先下后上的拆除方法。",
  "7.1.15边坡工程施工、监测应符合现行国家规范《建筑边坡工程技术规范》GB50330的有关规定。",
  "7.2.1基坑支护与降排水应符合现行行业标准《建筑基坑支护技术规程》JGJ120以及《建筑深基坑工程施工安全技术规范》JGJ311的规定，施工前应编制专项施工技术文件和应急预案或措施。",
  "7.2.2基坑开挖深度范围内有地下水时，应采取降水、截水、集水",
  "明排或其他组合的地下水控制措施，基坑降水和排水的降水深度应符合设计及有关规范要求。",
  "7.2.3基坑支撑结构应达到设计要求强度时方可进行土方开挖，不得提前开挖和超挖；开挖过程中应做好基坑支撑的变形监测，变形监测应符合现行国家标准《建筑基坑工程监测技术规范》GB50497的规定。当出现位移超过预警值、地表裂缝或沉陷等情况，应立即停止施工并及时上报。",
  "7.2.4基坑支护结构上部应做好防坠物措施，同一垂直作业面应避免上下交叉作业，确需同时作业时应做好隔离防护措施。",
  "7.2.5基坑支撑结构的安装和拆除过程中应检查坑壁及支撑结构稳定状况，不得在支撑结构上堆放重物，施工机械不得碰撞支撑结构。",
  "7.2.6基坑采用井点降水时，井口应做好安全防护措施并设置警戒标识，作业完毕后应及时封堵填实。",
  "7.2.7基坑采用集水明排时，排水系统设置应满足基坑排水量的要求，与其他排水管网连接前应设置沉淀池，排水过程中应保持通畅并及时清理淤积物。",
  "7.3.1桩基作业前应进行现场踏勘，对受影响范围内的建(构)筑物应采取防振、减振和防护措施。打桩作业区应有明显标志或围栏，作业区上方应无架空线路。",
  "7.3.2桩基施工现场临时用电应采用电缆敷设，电缆敷设应满足有关施工现场安全用电和专项安全用电方案要求，经常移动的电缆应做好防护措施。",
  "7.3.3桩机行走的道路和作业场地应坚实平整。",
  "7.3.4在软土地基上打压较密集群桩时，应采取防止桩机倾倒的措施。",
  "7.3.5升降钻具前应检查升降机制动装置、离合器、操作把和提",
  "7.3.6升降钻具时孔口作业人员应站在钻具起落范围外。",
  "7.3.7作业后或停机时间较长时，应将打桩机停放在坚实平整的地面上，将桩锤落下垫实并切断电源。",
  "7.3.8钻孔灌注桩施工顶、反钻具时，除操作人员外，其他人员应撤至安全地带。",
  "7.3.9敞开的桩孔应加盖封闭、灌填或设护栏。",
  "7.3.10截断桩头时，应防止桩头倾倒伤人。",
  "7.3.11桩机作业时应设专人指挥。吊桩、吊锤、回转、行走不得同时进行，沉桩过程中监测人员应在距桩锤5m外作业。",
  "7.3.12人工挖孔灌注桩施工前应编制专项施工安全技术方案和应急预案，开挖深度超过16m;应组织专家对专项方案及计算书进行论证。",
  "7.3.13人工挖孔灌注桩应由熟悉施工工艺的队伍施工。施工时应按受限空间作业要求管理，并设置专人监护，同时应符合下列规定：",
  "1孔内作业时应设置应急软爬梯，并应有通讯工具，孔上、孔下操作人员应轮换作业并随时保持联系，连续工作时间不应超过2h;井下作业人员应穿戴专用劳动保护用品，井上设安全区，并设护栏；孔下作业时，孔上操作人员不得离开；",
  "2垂直运输机具和装置应配有自动卡紧保险装置。孔口应设牢固不易滑动的可移动式活动盖板，孔外应筑堤防水；",
  "3施工现场应配备送风、气体分析等设备，并符合受限空间的施工要求；",
  "4孔内作业时，作业区内不得有机动车行驶或停放。挖出的土方应随出随运，暂不能运走的应堆放在孔口3m以外，且堆土高度不得超过1m;",
  "5成孔时出现渗水、落土等异常情况时，应根据地质条件采取防护措施；",
  "6挖孔完成后应当天验收，并及时将桩身钢筋笼就位和浇筑混凝土。正在浇筑混凝土的桩孔周围10m半径内，其他桩孔内不得有人作业。",
  "7.4.1施夯前，应对地下洞穴和埋没物等进行处理，对松软地基或高填土地基进行表面铺垫或碾压。",
  "7.4.2当强夯施工产生的振动对邻近设施可能产生有害影响时，应采取隔振或减振措施。",
  "7.4.3夯机驾驶室挡风玻璃外面应装设钢丝网防护罩。",
  "7.4.4夯机臂杆应设置防止夯锤和挂钩碰撞的措施。",
  "7.4.5夯机开机前应检查吊锤机械各部位性能及钢丝绳磨损等。",
  "2应在夯机臂杆及门架支腿支稳垫实后才能起锤；",
  "3起吊夯锤速度应均匀，挂钩人员不得随夯锤升至地面；",
  "4吊钩未降至挂钩作业高度时，作业人员不得下坑挂钩；",
  "5清理夯坑时，应将夯锤落放在坑外指定地点，不得将夯锤吊在空中；",
  "6作业结束，应将夯锤降落至地面，垫实放稳。",
  "7.4.7夯锤起吊接近预定高度时，应减速起升。",
  "7.4.8夯机就位、变换夯位后应重新检查门架支腿，确认稳固可靠，再将锤提升100mm~300mm检查整机的稳定性，合格后方可作业。",
  "7.4.9夯点与邻近建(构)筑物及作业人员的安全距离应符合表",
  "7.4.9的规定。应围绕安全距离设置警戒线，强夯时人员不得入",
  "7.4.10干燥天气强夯作业时，应在夯击点附近洒水降尘。",
  "7.4.11当夯坑内有积水或因黏土造成锤底吸附力增大时，应采取措施排除，不得强行提锤。",
  "7.4.12转移夯点时，夯锤应由辅机协助转移，门架随夯机移动时，支腿离地面高度不得超过500mm。",
  "7.5.1对沉井作业影响区内的原有设施应采取保护加固措施，沉井作业时，在地面上方15m作业半径范围内不得有动荷载。",
  "7.5.2沉井过高时应分段制作。沉井的重心不宜高于沉井短边的长度或直径，且不应大于12m。",
  "7.5.3沉井顶部周围应设防护栏杆。沉井作业前，应先清除井内障碍，作业时应有应急撤离措施。",
  "7.5.4沉井内的水泵、管道等设施应架设牢固。",
  "7.5.5沉井下降和抽垫木时，应有专人指挥，作业人员不得从刃脚、底梁和隔墙下方通过。",
  "7.5.6沉井采用加载下沉时，加载平台应经过计算，加载或卸载范围内应停止其他作业。",
  "7.5.7|当采用人工挖土、机械吊运时，应设置监护人，沉井内隔壁墙的预留孔应采取封堵加固措施。",
  "7.5.8清土作业采用抓斗机械与人工配合时，抓土前井内作业人员应先撤出。",
  "7.5.9沉井在淤泥中下沉时应设活动平台，且平台应随井内涌土顶升。",
  "7.5.10沉井面积较大采取不排水下沉时，在井内隔墙应设有潜水员通行的预留孔，井内应搭设专供潜水员使用的操作平台。",
  "7.5.11当沉井采取井内抽水强制下沉时，井上作业人员应撤出沉井顶部防护栏杆外。",
  "7.5.12沉井由不排水转换为排水下沉时，抽水后应经过观测，确",
  "7.5.13沉井水下混凝土封底时，平台应搭设牢固，导管周围应有栏杆。",
  "7.5.14沉井下沉完成后，其顶端距离地面不足1m时，应在井口四周边缘设置防护栏杆和安全标识。",
  "7.6.1钢筋整捆码垛在自然地面时高度不宜超过2m,散捆和半成品的码垛高度不宜超过1.2m。",
  "7.6.2钢筋加工作业应在钢筋加工棚内进行，加工棚内的照明灯应有护罩。",
  "7.6.3钢筋加工前和加工时，应检查钢筋加工机械的运转状况，安全防护装置应完好，钢筋加工过程中应防止钢筋回弹伤人。",
  "7.6.4钢筋搬运时，应防止碰撞周围的物体、管线、电缆、电器设备等。",
  "7.6.5钢筋吊运时规格应统一。短钢筋吊运应使用吊笼，超长钢筋吊运应加横担，钢筋捆绑应使用钢丝绳并两点吊装。",
  "7.6.6人工垂直传递钢筋时应搭设符合要求的操作平台，上下层作业人员不得在同一垂直平面上。",
  "7.6.7钢筋绑扎过程中，钢筋在作业平台或模板上的堆放应分散，平台或模板应足够牢固，其均布荷载不得超过5kN/m²;钢筋不得堆放在脚手架上。",
  "7.6.8绑扎悬挑结构的钢筋时，应检查模板与支撑，确认牢固后方可作业。",
  "7.6.9连接、安装高度超过2m的竖向钢筋或易失稳构件的钢筋时，应设临时支撑同时设置操作平台和护栏，其平台应稳固，高度超过1.5m时应设置人员攀爬设施。",
  "7.6.10放置电渣压力焊接设备的平台应稳固，钢筋加工、连接、安装前，应设置防止火花飞溅的措施。",
  "7.6.11预应力钢筋冷拉时，冷拉机前应设防护挡板。拧紧螺母或测量钢筋伸长值时，应在钢筋停止拉伸后进行。",
  "7.6.12混凝土预制构件的吊环，应采用未经冷拉的I级热轧钢筋制作。",
  "7.7.1模板作业除应满足本标准规定之外，尚应符合现行行业标准《液压滑动模板施工安全技术规程》JGJ65、《液压爬升模板工程技术规程》JGJ195、《建筑工程大模板技术规程》JGJ74和《建筑施工模板安全技术规范》JGJ162的规定。",
  "7.7.2滑模、爬模及翻模工程施工前应编制专项施工安全技术方案和应急预案并交底，组织专家对专项方案及计算书进行论证。",
  "7.7.3材料的选用、荷载的取值、模板及支架的设计、本标准未涉及的构造和安装等应符合相应规范的规定。",
  "7.7.4安装和拆除模板时，操作人员应配备安全帽、安全带、防滑鞋等必要的安全防护用品。",
  "7.7.5提升机具和操作平台设计应经审核批准，制造、安装应进行检查调试，验收合格后方可使用。",
  "7.7.6|模板及其支撑应有承载混凝土重量、侧压力以及施工载荷的强度、刚度和稳定性，提升系统应有符合设计要求的支撑力和同步性。",
  "7.7.7模板组装时平台应调平对正，平台应有上下梯道和防护栏杆等附属设施，平台上设备材料等应均匀布置。",
  "7.7.8模板加工时，作业场所锯末刨花应及时清理，并应有防火措施，采用机械加工的木料上不得有钉子等铁件，模板存放时应有防倾倒措施。",
  "7.7.9平面模板及操作平台上的孔洞应设盖板封闭。操作平台的边缘应设钢制防护栏杆和挡脚板，外悬挑架外侧应挂安全网。",
  "7.7.10模板固定后方可解除吊绳，模板安装期间应有防风绳。",
  "7.7.11高处安装和拆除模板，周围应设安全网或搭设脚手架。模板作业应设置危险警戒区，警戒线至建(构)筑物边缘的距离不应小于其高度的1/10,且不应小于10m,不满足要求时，应采取安全防护措施。危险警戒区应设置围栏和明显的标志，出入口应设专人警卫。",
  "7.7.12模板工程立体交叉作业时，上下层工作面间应搭设隔离防护棚。",
  "7.7.13模板施工遇大雨、大雾、沙尘、大雪或6级及以上大风等恶劣天气时，应停止露天高处作业；5级及以上风力时，应停止高空吊装作业，并将设备、工具、材料等固定，人员撤至地面后切断通向操作平台的电源。",
  "7.7.14采用钢模板高度超过15m时，应安设避雷设施，避雷设施的接地电阻不得大于4Ω。当模板操作平台最高部位的高度超过50m时，应设置红色警戒标志灯。",
  "7.7.15滑模和翻模施工的动力及照明用电应有备用电源，电气设备应做好接地保护和防雷击措施。施工停工时，应切断操作平台上的电源。",
  "7.7.16滑模在提升中出现扭转、歪斜和水平位移等不正常情况时，应停止滑升，并采取纠正措施后方可继续施工。",
  "7.7.17滑模装置拆除前应检查支撑点埋设件及其连接的牢固情况和作业人员上下通道的安全可靠性。",
  "7.7.18模板滑升或拆除时，混凝土强度应符合强度要求。模板拆除或滑升时间应符合现行行业标准《液压滑动模板施工安全技术规程》JGJ65、《液压爬升模板工程技术规程》JGJ195、《建筑工程大模板技术规程》JGJ74和《建筑施工模板安全技术规范》JGJ162等的规定。当模板拆除工作利用施工结构作为支撑点时，混凝土强度不得低于15MPa。模板拆除顺序应按施工方案进行，原则上按先支后拆、先侧模后底模、先非承重后承重顺序进行。",
  "7.7.19拆除多层或高层混凝土模板时，人员及车辆不得从其下",
  "方通行，并设围栏及警示牌，重要通道应设专人监护。模板等不得向下抛掷。",
  "7.7.20翻模模板拆除前应采用吊钩、倒链等设施将模板挂牢，模板与混凝土结构完全脱开后方可拆除。",
  "7.7.21模板施工中运送物料、人员的罐笼、随升井架等垂直运输设备应采用双笼双筒同步卷扬机，采用单绳卷扬机时罐笼两侧应设有安全卡钳。",
  "7.7.22模板施工使用非标准电梯或罐笼时，应采用拉伸门，其他侧面用钢板或钢板网密封，接触地面处应设置弹簧或弹性实体等缓冲器。",
  "7.8.1进料斗升起时，不得在料斗下通过或停留。搅拌机转动时，不得将手或其他物体伸入转筒内。",
  "7.8.2用吊车浇注混凝土时应符合起重机械相关规范的规定，浇筑时应有专人指挥，卸料人员不得进入料斗内清理残物，并应防止料斗坠落。",
  "7.8.3混凝土泵和泵车应安放在平整坚实的地面上并调平支稳，周围不得有障碍物。泵送管道安装应牢固可靠，安装完毕后应进行耐压试验。泵送作业过程中不得随意调整液压系统压力。",
  "2布料杆不得当作起重机吊臂使用，并应与其他设施保持一定的安全距离；",
  "3不得使用压缩空气冲洗布料杆配管，布料杆的折叠收缩应按顺序进行；",
  "4用吹出法清洗臂架上附装的输送管时，布料杆杆端附近不得站人；",
  "5出料口软管应系扎安全绳，移动时应防止碰撞伤人；",
  "6当风力在六级及以上时，不得使用布料杆输送混凝土。",
  "7.8.5喷射混凝土作业前应清除工作面松动的岩石，并应对渗水面部位进行处理，确认作业区无塌方、落石等危险源存在。",
  "7.8.6喷射混凝土作业人员应佩戴防尘口罩、护目镜等防护用具，并应避免直接接触液体速凝剂。作业区域应设置隔离设施，施工中喷嘴前不得站人。",
  "7.8.7混凝土浇筑前应检查模板及支撑的强度、刚度和稳定性，浇筑时应站立在施工作业平台上，不得踩踏模板支撑构件。",
  "7.8.8浇注临边或悬挑结构时，施工应有操作平台，临边应搭设防护栏并悬挂安全网。",
  "7.8.9浇注混凝土时应设专人监护，发现异常情况时应停止浇注，并查明原因，必要时撤离施工人员。",
  "7.8.10混凝土覆盖养护时孔洞部位应有封堵措施，并设明显标志。",
  "7.9.1使用起重机吊运砌体应采用吊笼，吊运砂浆的料斗不应过满，吊运物料时，吊臂回转半径内下方不得有人行走或停留，吊物下降至离作业面1m内时人员方可靠近，且人员不得站在外边缘。",
  "7.9.2采用人工传递砌体时，应稳递稳接，上下操作人员站立位置应错开。",
  "7.9.3操作地点临时堆放物料时，应放置在平整坚实的地面上，物料放置在楼面或操作平台面上时，下部结构应有足够的承载力，并应分散堆放。当班作业结束时，应将操作平台面上的杂物清理干净。",
  "7.9.4在同一平面上下交叉作业时应设置安全隔离层，作业人员不得站在砌体顶上划线、刮缝和清扫墙面等工作，不得在砌体上行走。在高处砍砖时，应朝向墙面一侧，不得对着他人或朝向外侧。",
  "7.9.5高处作业时，工具和材料应放置稳妥，不得上下抛掷。每",
  "层砌筑完成准备提升时，应将平台上剩余材料清运至地面。",
  "7.9.6砌筑高耸结构时应划定施工危险区并设警戒标志。",
  "7.9.7砌筑烟囱时施工吊笼应装设安全装置，经符合性试验安全鉴定合格并挂牌后方可使用，使用期间应定期检查、保养和检验。吊笼升降时，应设专人指挥和操作，且应符合下列规定：",
  "1内部距地面2.5m～5.0m处应搭设防护棚，每升高20m应增设防护棚；",
  "2在竖井架上下人孔与吊笼之间应安装防护网；",
  "4升至作业平台时，应先将吊笼安全固定后再卸物料；",
  "7.10.1防水、防腐材料应储存在仓库中，仓库内应通风良好，并应设置足够的防火设施和醒目的安全警示标识。",
  "7.10.2装卸溶剂的容器应配软垫，使用容器后容器盖应及时盖严。",
  "7.10.3配制防水、防腐材料时应使用专用机具，保持施工现场通风良好，备有防火设施，并按操作工艺执行。",
  "7.10.4施工中作业人员应根据物料性质，采取相应防飞溅措施。",
  "7.10.5作业人员操作应站在上风侧，搬运加热后材料时，应正确使用工具，轻取轻倒，并放置平稳。",
  "7.10.6使用毒性或刺激性较大的材料时，应佩戴防毒面具和防护手套，并采取轮换作业、淋浴冲洗等安全防护措施。现场应备有急救药品。",
  "7.10.7涂刷冷底子油区域周围10m半径范围内，作业时及作业后24h内不得动火。",
  "7.10.8防水卷材采用热熔粘结过程中，使用明火操作时应申办作业许可手续并配备灭火器材，作业区域10m半径范围内不得有",
  "7.10.9受限空间内进行防水、防腐作业应有通风和防护措施，并应定时轮换操作，照明应使用安全防爆灯具。",
  "7.10.10采用滑轮组吊运热沥青时，应挂牢后平稳起吊，拉绳人员应避开沥青桶的垂直下方，接料人员应佩戴长筒手套。",
  "7.10.11喷涂作业时，喷浆管道安装应紧固密封，输料软管不得随地拖拉和折弯，喷嘴前方不得站人。",
  "7.10.12喷浆发生堵塞时应停止作业，管道卸压后方可拆卸清洗。",
  "8.1.1构件摆放应稳固，钢结构翻转、吊运时应设置溜绳，作业人员应站在安全位置。多人搬运或翻转部件时，应有专人指挥，步调一致。",
  "8.1.2使用大锤及手锤时不得戴手套，锤柄、锤头上不得有油污，作业人员应采取听力保护措施。两人及以上同时打锤作业时不得面对面站立，甩转方向不得有人。",
  "8.1.3构件吊装未形成稳定状态前，应采取拉设缆风绳等固定措施。",
  "8.1.4钢结构安装节点连接螺栓应紧固，焊接连接部位应牢靠。",
  "8.1.5钢框架结构施工时，应随结构及时安装平台、钢爬梯、栏杆和挡脚板。不能及时安装平台和栏杆时，应封闭钢爬梯的入口，并设置明显的警示标志。",
  "8.1.6|使用活动扳手时，扳口尺寸应与螺帽相符，不得在手柄上加套管使用。",
  "8.1.7钻孔作业时不得戴手套，并应系好衣扣、扎紧袖口。连接板钻孔时应用卡具固定工件。",
  "8.1.8使用移动式直梯时，上下支承点应牢固可靠，不得产生滑移，且有专人监护。",
  "8.2.1设备安装人员应熟悉设备安装的安全技术要求。",
  "8.2.2铲基础麻面时，作业人员应采取面部防护措施。",
  "8.2.3清洗零部件不得用汽油或酒精等易燃物。作业区地面的油污应及时清除干净，废油及油棉纱、破布应分别集中存放在有盖的铁桶内，并定期处理。",
  "8.2.4取放垫铁时，手指应在垫铁的两侧。",
  "8.2.5卧式设备组对时鞍座应牢固，两侧应垫牢。",
  "8.2.6塔类设备吊装前，应将随塔一起吊装的附件固定牢固，杂物清理干净。",
  "8.2.7塔盘安装应从下向上进行。采用分段安装时应在每段最下一层隔离后进行。",
  "8.2.8炉管通球试验钢球出口处应设立警戒区域和接球设施，作业人员应站在安全位置。",
  "8.2.9设备内作业结束后应清点人数。设备封闭前，应进行内部检查清理，确认合格后方可封闭。",
  "8.2.10在装配皮带、链条、联轴器及盘转曲轴、盘车等作业时，应防止挤手。",
  "8.2.11吊运压缩机、汽轮机转子，应使用专用吊装工具，且应绑牢、吊平，吊离机身后应放在专用支架上。吊运工件下方不得有人。",
  "8.2.12翻转压缩机、汽轮机的上盖，应采取防止摆动和冲击措施。",
  "8.2.13压缩机机身、曲轴箱、变速箱作煤油渗漏试验或清洗零部件，应划定禁火区。",
  "8.2.14拆装的设备零部件应放置稳固。作业过程中不得用手插入接合面或探摸螺孔。",
  "8.2.15检查机械零部件的接合面，应将吊起的部分支垫牢固后，再进行检查。",
  "8.2.16在用葫芦吊起的设备部件下作业时，应将部件支垫牢固。",
  "8.2.17用油加热零部件时，应严格控制油温，并采取防止作业人员烫伤的措施。",
  "8.2.18设备试运转应有试车方案，试车人员应职责分工明确。",
  "8.2.19试车区域应设置警戒线，无关人员不得入内。",
  "8.2.20运转中设备的旋转或往复运动部分不得进行清扫、擦抹或注射润滑油。不得用手指触摸检查轴封、填料函的温度。",
  "8.2.21用甲醇、乙醚等液体作为试车介质时，应有防火和防止进入眼睛及呼吸道的措施。",
  "8.3.1料场堆放和取用管材，应采取防止管材滚落的措施。",
  "8.3.2加工管端螺纹或切断管子，应夹紧并保持水平，加工速度不应过快。",
  "8.3.3人工套丝应握稳，机械套丝不得戴手套。",
  "8.3.4吊装管段应捆紧绑牢，并应设置溜绳。起吊前应将管内杂物清理干净，重物下方不得有人作业或行走，管道就位固定牢固后方能摘钩。",
  "8.3.5|管子吊装前，不得将工具、焊条、管件及紧固件等放在管道内，吊装完成后应及时将支架、吊架安装完整。",
  "8.3.6地下管道焊接操作坑深度超过1.2m以上时作业坑应采取支护或放坡措施，并设置人员上下通道。对于松软土质或沙土，应采取防塌方措施。",
  "8.3.7对于吊装阀门，不得将绳扣捆绑在阀门的手轮上，且不得将阀门手轮作为人员高处作业的立足点。",
  "8.3.8对于穿管作业，人员应站在安全位置，防止人员挤伤，作业区设置警戒区域及监护人。",
  "8.4.1电气作业专用的安全防护用品不得移作他用。每半年对绝缘手套、绝缘靴、验电器应进行一次耐压试验；每年对操作棒应进行一次耐压试验；绝缘手套使用前应进行充气试验，不得使用漏气、裂纹、潮湿的绝缘手套；不得赤脚穿用绝缘靴。",
  "8.4.2无关人员不得挪用电气设备上的警示牌。",
  "8.4.3电气设备及导线的绝缘部分破损或带电部分外露时不得使用。电气设备及线路在运行中出现异常时，应及时切断电源检修，不得带故障运行。",
  "8.4.4在运行中的变、配电系统高低压设备和线路上作业前，应办理作业票；作业时，应切断电源，验电、接地、装设围栏，并悬挂警示牌。",
  "8.4.5电气设备停电时，应先停负荷，先低压后高压依次断开电源开关和隔离电器，取下控制回路的熔断器，锁上操作手柄。",
  "8.4.6在切断电源时应将高、低压两侧断开，并有可见断开点，悬挂“有人工作，不得合闸”的警示牌。",
  "8.4.7在室内配电设备间隔中工作时或在变电所室外带电区域工作时，带电区周围应设置临时围栏，悬挂警示牌。操作人员在作业中不得拆除或移动围栏、携带型接地线和警示牌。",
  "8.4.8高压电气设备停电后，应用验电器检验。验电时应符合下列规定：",
  "8.4.9装设接地线时，应先装接地的一端，再装接设备的一端。在装接设备的一端时，应先将设备放电，并应符合下列规定：",
  "1对可能送电到停电设备的线路，均应装设接地线，并将三相短路。接地线应采用裸铜软线，装设在设备的明显处，并与带电体保持规定的安全距离；",
  "2在已断开电源的设备上作业时，应将设备两侧的馈电线路断开并接地。长度大于10m的母线，其接地不少于两处；",
  "8.4.10线路送电应先通知用电单位，恢复供电应符合下列要求：",
  "1作业人员全部退出线路送电区域，并清点工具、材料，电气设备上不得遗留物件；",
  "3拆除临时围栏和警示牌后，恢复常设围栏，并同时办理作业票封票手续；",
  "4合闸送电按先高压、后低压，先隔离开关、后主开关的顺序进行。",
  "8.4.11对已拆除接地线或短路线的高压电气设备，应视为有电，不得接触。",
  "8.4.12在搬运和安装变压器、电动机及开关柜、盘、箱等电气设备时，应由专人指挥，防止电气设备倾斜，且不得震动和撞击电气设备。",
  "8.4.13滤油时，滤油机、储油槽及金属管道应接地良好。",
  "8.4.14安装高压自动空气开关等有返回弹簧的开关设备时，应将开关置于断开位置。",
  "8.4.15SF6气瓶搬运时应轻装轻卸；放置时应在阴凉干燥、防晒、通风良好、敞开的专门场所直立保存，并应远离热源和油污场所，并不得有水分或油污粘在阀门上。",
  "8.4.16设备在室内充装SF6气体时，周围环境相对湿度应不大于80%,同时应开启通风系统，并避免SF6气体泄漏到工作区。工作区空气中SF6气体含量不得超过1000μL/L。",
  "8.4.17SF6配电室与其下方电缆层、电缆隧道相通的孔洞都应作封堵，SF6配电室及下方电缆层隧道的门上应设置“注意通风”标志。",
  "8.4.18工作人员进入SF6配电室，入口处若无SF6气体含量显示器时，配电室应先通风15min,并用检漏仪测量SF6气体含量合格后再进入。不宜单人进入SF6配电室进行巡视或从事检修工作。进入SF6配电装置低位区或电缆沟进行工作时，应先检测含氧量(不低于18%)和SF6气体含量是否合格。",
  "8.4.19桥架及支撑结构的材料在垂直拉运时应采取防坠落措施，高处堆放时应摆放牢固。",
  "8.4.20桥架及支撑结构在安装焊接时应采取防止材料、工具和人员坠落的措施。",
  "8.4.21不得将电缆托架及支架作为起吊重物的金属构架。",
  "8.4.22敷设电缆应由专人指挥，线盘应架在平稳牢固的放线架上，电缆应从电缆盘上方拉出，盘上不得有裸露的钉子等锐利物，且不得损伤电缆绝缘层，线盘转动时不应过快。",
  "8.4.23敷设电缆时，转弯处作业人员应站在外侧操作，穿过保护管时不应过快。在高处敷设电缆时，应有防止作业人员和电缆滑落的措施。",
  "8.4.24电气试验场所应设置保护零线或接地线。试验电源应按类别、电压等级合理布设，并做出明显标志。",
  "8.4.25系统调试中，调试的设备、线路应与运行的设备、线路采取隔离措施。",
  "8.4.26试验区应设临时围栏、悬挂警告牌，并设专人监护。",
  "8.4.27高压设备在试验合格后，应充分放电。大容量电机、电容器、电缆等设备在试验后，应用带电阻的接地棒放电，再短路接地放电并接地。",
  "8.4.29用兆欧表测定绝缘电阻值时，被试件应与电源断开。试验后试件应充分放电。",
  "8.4.30做通电试验时，电压互感器的二次回路不得短路，电流互感器的二次回路不得开路，检查确认后，方可在一次回路侧进行通电试验。",
  "8.4.31进行与运行系统有关的继电保护或自动装置调试时，应办理试验工作票。",
  "8.4.32线路和设备上进行任何作业不得采用预约停送电方式。8.4.33多线路电源的配电系统，应在并列运行前核对相序。",
  "8.5.1搬运仪表盘箱应有防止倾倒的措施，仪表盘箱就位后应及时用地脚螺栓固定。",
  "8.5.2在带压或内部有物料的设备、管道上不得拆装仪表的一次元件。",
  "8.5.3在高温、蒸汽系统上作业，应有防止烫伤的措施。",
  "8.5.4|放射性料位计安装时，应符合下列规定：",
  "3安装放射源时，每人每次工作时间不得超过30min;",
  "6调整放射源的位置时，每人每次工作时间不得超过20min,并应减少作业人员数量；",
  "8.5.5电动仪表接线时，不得带电作业；离开工作岗位应切断仪",
  "8.5.6检验可燃、有毒介质的分析仪表，试验前应对介质管路进行严密性试验。",
  "8.5.7分析仪表用的样气气瓶应设专人保管，妥善存放。",
  "8.5.9校验有毒气体分析仪时应采取防毒措施，氧气分析仪的校验现场不得有油脂、明火。",
  "8.5.10油浴设备的温度自动控制器应准确，加热温度不得超过所用油的燃点，加热时不准打开上盖。",
  "8.6.1作业场所应有良好的通风，作业人员应穿戴劳动保护用品，严禁吸烟和携带火种。",
  "8.6.2机械方法除锈应优先选用抛丸或喷丸，除锈过程应密闭化，作业人员呼吸空气中的粉尘含量应小于10mg/m³。",
  "8.6.3机械方法除锈应设置独立的排风系统和除尘净化系统，排放至大气中的粉尘含量不应大于150mg/m³。",
  "8.6.4喷砂作业应在喷砂室或设置围栏的专用区域内进行，应有良好的通风条件，且应符合下列规定：",
  "2操作时，不得把喷嘴对准作业人员；多人作业时，对面不得站人。",
  "8.6.5作业场所应保持清洁，作业完毕后，应将残存的可燃、有毒物料及杂物清理干净。",
  "8.6.6油漆类涂料应专库储存，挥发性油漆应密封保管，可燃、易爆、有毒材料应分别存放，库房严禁烟火，并设置警示标志和配置消防器材。",
  "8.6.7严禁在涂装作业的同时检测电火花。",
  "8.6.8涂装作业时，应监测可燃气体浓度，空气中氧含量应在",
  "19.5%～23.5%,可燃性气体浓度应低于爆炸下限的10%。上部敞口的围护结构内涂装作业时和涂层干燥期间，应采用机械通风；受限空间进行涂装作业和涂层干燥期间，入口处应设置“禁入”的标志，未经准许不得进入。",
  "8.6.9涂装作业完成后，受限空间内应继续通风，确保受限空间的空气中氧含量和可燃性气体浓度应符合安全规定。",
  "8.6.10涂装作业中应防止作业人员涂料中毒，并应符合下列规定：",
  "3作业完毕应及时清理现场和工具，妥善保管和存放余料，并及时更衣；",
  "4作业人员接触有毒、有害物质，发生恶心、呕吐、头晕等症状时，应送至新鲜空气场所休息或送医院诊治。",
  "8.7.1绝热(隔冷)作业人员应穿戴好防护用品，衣袖、裤脚、领口应扎紧。粉尘作业场所应有通风设施。",
  "8.7.2|在运行中的设备、容器、管道上进行绝热(隔冷)层施工时，应办理作业票方可作业。",
  "8.7.3地下管道、设备隔热作业时，应先检测有害气体，检测合格后方可操作。",
  "8.7.4白铁作业应防止伤手，剪掉的铁皮应及时清除。",
  "8.7.5使用压口机作业，手与压辊的安全距离应大于50mm。",
  "8.7.6使用咬口机作业，人员不得将手放在轨道上。",
  "8.7.7使用剪切机作业，人员不得将手伸入刃口空隙中。调整铁皮时，脚不得放在踏板开关上。",
  "8.7.8使用折边机作业，手离刃口和压脚处均应大于20mm。",
  "8.7.9铺设铁皮时应防止大风将其吹落伤人，停止作业前应将铁",
  "8.7.10吊运风管、配件或材料工件应绑扎牢固。",
  "8.7.11采用吊笼垂直运输材料，吊笼上下应有明显、准确的联系信号，装卸的材料不得超过吊笼的上缘，操作人员应能直接看到吊笼的升降状况。吊笼升至卸料层后，应挂上保险钩或插好保险杠，并应划出危险区、设置警戒线。",
  "8.8.1搅拌及衬里作业人员应佩戴劳动保护用品，且佩戴防尘口罩、防尘帽及护目镜。",
  "8.8.2配备胶液应选择通风条件较好的场所，人员做好防护措施，避免化学物料和人体直接接触。",
  "8.8.3在进行玻璃鳞片施工时，施工区域周围不得使用明火。",
  "8.8.4搅拌的浇注料不宜过多，以防搅拌机过载引起电线着火。",
  "8.8.5高空脚手架工码放耐火砖高度不宜超过400mm,耐火砖应均匀平铺码放，不得集中码放。",
  "8.8.6轻质耐火砖加工时，底部应采取防坠物措施，并将砖屑及时装入袋中。重质耐火砖加工应使用切砖机进行加工，不得在脚手架上进行预制加工。",
  "8.8.7绝热耐磨混凝土浇筑施工时应符合下列规定：",
  "8.8.8灰桶、耐火砖和隔热材料应放在牢固稳妥的地方，砖块、渣沫应及时清除。",
  "1喷涂入口应悬挂“内部施工，不得入内”的警示牌；",
  "3喷涂枪口不得对人，并始终保持容器内外联系正常；",
  "4喷涂时应保持容器良好通风，必要时采取强制通风。",
  "9.1.1检修项目施工单位应具备与所从事检修工作相适应的人员、技术、设备、设施等。检修作业前应组织开展对机械设备、周转材料、安全设备设施的检查和验收，确保工机具符合安全管理的要求。",
  "9.1.2检修作业前期，施工单位应与生产单位进行检修工作任务的对接，明确施工任务，并编写检修施工技术文件。",
  "9.1.3施工单位应明确管理人员管理范围和职责，并落实人力资源、机械设备、安全设备设施。",
  "9.1.4管理人员、施工作业人员应分级进行检修施工安全教育培训和交底，使其掌握现场存在的危害以及防控措施。",
  "9.1.5检测作业前，生产单位应完成对装置的隔离、蒸煮、吹扫、清洗、置换、盲板隔离等措施，并办理交接手续。",
  "9.1.6装置停车蒸煮、吹扫和开车期间，施工单位人员未经生产单位同意，不得进入装置区域。",
  "9.1.7检修项目施工除执行本节规定外，还应执行本标准其他章节和现行规范的规定。",
  "9.1.8检修作业前应办理作业许可，落实相关安全措施，与生产单位共同确定盲板加设合格，并在盲板处加设明显标识。",
  "9.1.9检修作业前，应对装置的物料井、排污沟等进行气体检测，并采取封闭隔离等措施。",
  "9.1.10临近生产装置进行检修、技改的作业区域，应在其与生产",
  "9.1.11检修现场材料应堆放整齐，保持道路畅通，拆除物按指定地点放置，并及时从现场清理走。",
  "9.1.12检修现场打开阀门、法兰、人孔作业，应佩戴防护措施并进行气体检测。",
  "9.1.13塔类设备的检修作业应符合下列要求：",
  "1打开塔类设备人孔法兰时，应自上而下依次打开；拆卸塔类设备人孔法兰螺栓时，应采取防坠落措施；",
  "2打开设备底部人孔或手孔时，应先打开低点排液阀进行检查，并要注意防止堵塞造成假象，当确认设备内部无物料时，方可打开底部人孔或手孔，开启时人员不应正对法兰口；",
  "3塔内件动火拆卸前，应对塔内易燃构件进行拆除和隔离，动火作业过程中应采取防火措施；",
  "4拆卸塔内件应采取防坠落措施，应自上而下依次进行，不宜分段同时进行，如需分段同时进行时，应采取防止物体打击的隔离措施；",
  "5塔封闭前，应对内部进行检查，确认内部无遗留物后方可封闭。封闭人孔法兰应自下而上依次封闭。",
  "9.1.14换热器检修作业应符合下列要求：",
  "1换热器抽芯前，应查阅相关图纸资料了解管束有关参数，根据管束的重量和长度，选择满足安全要求的吊车和抽芯机；",
  "2换热器封头拆除前应确认壳体、管束压力已经放空，并搭设合格的作业平台，拆卸工具应采取防坠落措施；",
  "3拆除封头前，应先使用倒链或吊车将封头吊起，使封头与壳体螺栓孔同心，将封头挪出吊至地面后，应垫稳放平；",
  "4换热器抽芯时应边抽边观察，抽出的力量应均匀，若发生卡阻现象应停止进行，分析原因制定对策后再继续进行；",
  "5换热器清洗应设专门场地并采取封闭措施，有专人负责，",
  "要避免手、脚或身体任何部位与喷枪或喷嘴接触。不得将喷枪或喷嘴对着自己或他人。",
  "9.1.15反应器、反应釜、储罐检修应符合下列要求：",
  "1容器内动火时应掌握容器内部介质的属性，并采取通水、冷却等有效防火措施后方可动火；",
  "2对可能存在有毒有害气体设备进行清理作业时，作业人员应佩戴正压式呼吸器、气体检测仪等设备进入作业，外部设专人监护，气体检测仪报警时，作业人员应立即撤离；",
  "3内部清理出的物质应及时转移到指定位置，不得随意排放或倾倒；",
  "4对盛装过易燃、易爆、易挥发气体的设备，在动火作业前应采取防止气体挥发和积聚的措施。",
  "9.1.16加热炉、锅炉检修应符合下列要求：",
  "1加热炉、锅炉检修时设备内外部应采取防止交叉作业的措施，出入口处设置监护人，当炉顶或炉壁外侧进行作业时，任何人不得进入炉内作业；",
  "2对边生产边施工锅炉的检修应做好烟气隔离等措施。",
  "9.1.17阀门或法兰的拆除、安装和更换应符合下列要求：",
  "2在拆卸阀门或法兰时，作业人员应站在上风侧，待法兰面分开后，应经过气体检测合格，再拆除螺栓；高处作业时应做好工具、阀门等防坠落措施；",
  "3拆卸安全阀时，应对不稳固的放空管道进行加固。",
  "9.1.18工艺管道的切割、焊接、打磨、热处理作业应符合下列要求：",
  "1打开管道最低点排液阀和最高点放空阀排空管道内残余物料，取样分析合格并办理相关的票证后方可进行作业；",
  "2对可能残余物料的工艺管道切割时应将管线先切割一道小口，无危险后再继续切割；作业人员戴好防毒面具且面部不得正",
  "3高处进行工艺管道切割、焊接时应采取接火措施，打磨时应采取火花接挡措施；动火点15m范围内的窨井、沟槽应采取覆盖、遮挡、隔离等措施；",
  "4当工艺管道可能残留有易燃易爆物料时，管道切割应采用冷切割，并采取措施将泄漏出的物料进行清理收集；切割时15m范围内不得进行动火作业。",
  "9.2.1容器现场组焊采用散装或分段、分片安装时，组焊位置应搭设作业平台。",
  "9.2.2设备组合支架、组合平台、组件的临时加固方法和临时就位的固定方法等均应符合方案的要求。临时加固件使用后应及时拆除。",
  "9.2.3储罐壁板不得强力组对，定位焊时，组对人员应防止眼睛受弧光伤害，组对卡具应与罐壁焊接牢固。",
  "9.2.4壁板吊装时，吊耳应焊接牢固，并使用溜绳，风力大于6级时，不得进行壁板吊装。",
  "9.2.5储罐组对安装时，应设置牢固的操作平台。",
  "9.2.6用气顶法组装储罐时，应有统一指挥，顶升过程应连续进行。限位装置和卡具应牢固可靠，风机应有专人负责，并应符合下列规定：",
  "3遇有风机故障停车时，应关闭进风门并调节挡板，使罐体安全下降；",
  "9.2.7用水浮法组装储罐时，浮顶上的预留口与壁板和浮顶的间隙应设置临边防护措施。",
  "9.2.8进行浮船施工作业时，浮船支撑应牢固。",
  "9.2.9浮船船舱分隔焊接和防腐时应采取通风措施，必要时设强制通风，并设置监护人。",
  "9.2.10用倒装法组装储罐时，提升柱的斜拉杆与罐底应满焊，保证提升装置的稳定性。提升过程中应统一指挥.液压提升装置应同步起降。",
  "9.2.11用正装法组对储罐壁板时，壁板板卡应焊接牢固，卡子应采取防坠落措施。",
  "9.2.12LNG外罐施工时应预设不少于4处接地桩，并与罐基础接地网相连接，内罐施工时可用做接地极。",
  "9.2.13LNG罐穹顶气吹顶升时，应配备应急发电设备，以便在外电电源停电时及时与发电机自动切换。",
  "9.2.14LNG罐顶升过程中，应设置钢穹顶稳定平衡系统，包括导向绳索、导向滑轮、固定锁架以及配重物等并应符合下列规定：",
  "1导向绳索宜采用整根钢丝绳制作，中间不得有接头以及破损；",
  "2|顶升前所有导向绳索均应进行张拉试验，顶升时导向绳索的拉力宜保持一致。",
  "9.2.15LNG内罐及环型空间内进行交叉作业时，应采取隔离措施，防止高处坠物伤人。",
  "9.2.16LNG罐内吊篮作业时，每个吊篮载人不得超过2人，生命绳应单独设置。",
  "9.2.17采用散装法施工时，球壳板吊装、翻转、组对用的吊耳及卡具应焊接牢固，吊运组对时，人员应站在安全位置。带支柱的球壳板安装后，应用缆风绳固定，并紧固地脚螺栓。不带支柱的赤道板插入两块带有支柱的赤道板之间时，应在卡具组装牢固后摘钩。",
  "9.2.18采用环带法组焊施工时，翻转环带应有防止环带旋转的措施。下温带在座圈安装后，四周的临时支撑应牢固。",
  "9.2.19吊装使用的焊接吊耳，应经检测合格后方可进行使用。",
  "9.3.1焊割设备及工器具应保持完好状况，作业场所应符合本标准第3.3节的规定。",
  "9.3.2焊割作业人员个体防护装备选用应符合现行国家标准《个体防护装备选用规范》GB/T11651的规定。",
  "9.3.3手持砂轮机防护罩应牢固，砂轮片应在产品质量有效期内。打磨时应有防止火花飞溅的措施，打磨用力不应过大，砂轮转向应向外，不得反向打磨。",
  "9.3.4电焊机二次线应采用铜芯软电缆，电缆应绝缘良好，接线终端无损坏。",
  "9.3.5带压管道或设备未经批准不得进行焊割作业，多人同时焊接作业时，宜设隔光板。",
  "9.3.6电焊机应放置在干燥、防雨且通风良好的机棚内，电焊机的外壳应保护接零。",
  "9.3.7开启或关闭电焊机电源时，应将电焊钳与工件隔离。",
  "9.3.8电焊机二次线通过脚手架时，应与脚手架采取绝缘措施。",
  "9.3.9电焊机和空气压缩机应有专人管理，不应带负荷送、停电。",
  "9.3.10在容器内进行气刨作业时，作业人员应佩戴耳塞、防尘口罩，并做好内部通风措施。",
  "9.3.11输送氧气、乙炔的胶管应用不同颜色区分，胶管不得鼓泡、破裂，胶管接头应采用管卡固定，连接要严密，不得漏气。",
  "9.3.12气瓶应存放在指定专用棚内并悬挂警示标识，氧气瓶、乙炔气瓶或易燃气瓶不得混放。装卸气瓶时不得摔、抛和碰撞。无",
  "9.3.13气瓶的放置地点距明火不应小于10m,作业场所的氧气瓶与易燃气瓶间距不应小于5m。",
  "9.3.14乙炔气瓶与氧气瓶应放在通风良好的位置，且不得在烈日下曝晒。",
  "9.3.15氧气瓶中的氧气不可用尽，至少剩0.5MPa,并标明“空”字样。气瓶使用前应对盛装气体的标识进行确认。",
  "9.3.16使用乙炔气瓶前应对乙炔气瓶阻火器、压力表连接处的严密性进行检查，防止泄漏气体，且乙炔气瓶不应放置在有火花坠落风险的位置。",
  "9.3.17乙炔气瓶不得卧放使用，乙炔气瓶上的易熔塞应朝向无人处。氧气瓶阀口处不得沾染油脂。",
  "9.3.18在寒冷环境中，氧气瓶、乙炔气瓶的安全装置冻结时，宜用40℃以下的温水解冻。冻结的乙炔气管，不得用氧气吹扫或火烤。",
  "9.3.19液化气瓶应选用外观无锈蚀、无损伤气瓶，并集中保管，轻拿轻放。使用时，胶管应完好，减压阀与胶管应采用管卡紧固并定期进行气密测漏。液化气瓶使用时，距明火距离应不小于1.5m。",
  "9.4.1热处理作业前，应检查并确认热处理条件，编制热处理方案。",
  "9.4.2热处理作业应配置消防器材，并应设警戒区，无关人员不得进入。",
  "9.4.3热处理工作结束后应检查确认无用电或火灾隐患后方可离开。",
  "9.4.4采用燃油雾化燃烧法热处理时，应符合下列要求：",
  "1被处理设备与燃料储罐之间距离应符合要求；",
  "3点火前应置换罐内气体，点火时应先将点火器点燃，再喷油点火；",
  "9.5.1设备及管道耐压试验前，应编制试压方案及安全措施，采用气压试验时应按照相关规范要求执行。",
  "9.5.2设备及管道试压前，应确认试验条件，试压时不得超压。",
  "9.5.3压力表的精度等级不得低于1.6级。压力表经校验合格且在有效检定期内，量程应为试验压力的1.5倍～2.5倍。同一试压系统内，压力表不得少于2块，且应垂直安装在便于观察的位置。",
  "9.5.4试压用的临时法兰盖、盲板的厚度应经计算确定，加设位置应做好标记。",
  "9.5.5试压的临时装置、金属软管、接头等应能承受管道升压过程中的压力，且高于管道试验压力。",
  "9.5.6气压试验时，升压应平稳，试验设备和管道上的压力表应是经过校验的安全阀，并应考虑环境温度变化对压力的影响。试压过程中设备和管道不得受到撞击。升压和降压应按试压方案进行，操作应缓慢。试压现场应加设围栏和警示牌，设专人现场监督。",
  "9.5.7耐压试验时，带压介质易泄漏方向或被试物件易脱离方向不得站人。",
  "9.5.8在试压过程中发现泄漏时，不得带压紧固螺栓、补焊或修理。",
  "9.5.9在压力试验过程中，受压设备、管道如有异常声响、压力突降、表面油漆脱落等现象，应停止试验。",
  "9.5.10耐压试验的排水应符合国家标准《石油炼制工业污染物排放标准》GB31570的规定。",
  "9.6.1从事酸碱作业的人员应按规定穿戴专用防护用品，作业场所应有冲洗水源和救治用品。",
  "9.6.2酸、碱溶液滴漏到作业场地上时，应用水冲洗清除或中和处理后清除。",
  "2开启盛酸容器的孔盖、瓶塞时，作业人员应站在上风侧，且不得正对瓶口；",
  "3应将酸液缓慢地加入水中，边加边搅拌，不得将水加入酸液中。",
  "9.6.4取用固体碱时应轻凿轻取。配制碱液时，每次加碱不宜过多，碱块应缓慢放人溶碱器内，边加边搅拌，防止飞溅。",
  "9.6.5酸、碱及其溶液应专库存放，不得与有机物、氧化剂和脱脂剂等接触。",
  "9.6.6酸碱作业宜在露天或在室外作业棚内进行。在受限空间内作业时，应戴防毒面具(面罩),且通风良好。",
  "9.6.7作业场所应设有废液收集容器，盛装过酸、碱的容器应存放在指定区域，废液应收集处理达标后排放。",
  "9.6.8脱脂作业场所应划定安全警戒区，并挂设“不得烟火”、“有毒危险”等警示牌。脱脂人员应按脱脂要求穿戴专用防护用品。",
  "9.6.9当采用二氯乙烷、三氯乙烯脱脂时，脱脂件不得带有水分。",
  "3应定期检查分析脱脂现场空气中的有害物质含量，最大允",
  "9.6.11作业人员在设备、大口径管道等受限空间内工作时，应戴长管式防毒面具(罩)和系挂安全绳，外面应有专人监护。",
  "9.6.13乙醇不得与二氯乙烷、三氯乙烯共同储存和同时使用。",
  "9.6.14用二氯乙烷或乙醇等易燃液体脱脂后，不得用氧气吹扫。",
  "9.6.15脱脂剂应贮存于通风、干燥的仓库中，避免受阳光直接照射，且不得与酸、碱或氧化剂接触。",
  "9.6.16作业时应防止脱脂剂溅出和溢到地面上，溢出的溶剂应立即用砂子吸干并收集到指定的容器内。",
  "9.6.17脱脂废液的处理应按本标准第9.6.7条的规定执行。",
  "9.6.18管道吹扫时，吹扫出口处应设隔离区；高、中压管道用蒸汽吹扫时，应加设消音器，吹出口应朝向隔离区或天空，抽取靶板应在关闭蒸汽后进行，并防止烫伤。",
  "9.6.19管道冲洗用水应排入指定的排水井。",
  "9.6.20当采用空气或蒸汽吹扫时，作业人员应配备听力保护用品。",
  "9.6.21当采用爆破吹扫方法时，应设置警戒区域，并采取相应的安全措施。",
  "9.6.22当采用油冲洗时，应采取防火措施。",
  "9.7.1作业人员进行气密试验的操作应符合作业技术文件的",
  "9.7.2气密性试验时，系统周围应设立防护隔离区，无关人员不得进入。",
  "9.7.3气密性检查时，不应敲击试验系统的管道或设备，作业人员宜避开正对法兰连接处。",
  "10.1.1从事检验检测工作的人员应进行安全知识培训并取得专业资格证书。检验检测人员应定期进行体检，并建立健康档案。",
  "10.1.2检验检测作业人员应按规定正确使用专用安全防护用品。",
  "10.1.3检验检测设备仪器应定期进行检定或校准、核查、维护、保养并保存记录，在投入使用前应检查其安全性能状态。",
  "10.2.1使用激光经纬仪、红外线测距仪、全站仪时，不得对人进行照射。",
  "10.2.2单桩竖向抗压承载力及单桩竖向抗拔承载力检测应符合以下规定：",
  "1锚桩横梁反力装置中钢筋连接锚桩和横梁承力架的支撑和拉结钢筋应牢固，各钢筋及各锚桩应受力均匀；",
  "2向压重平台上加载时，发现问题应立即停止加荷并及时处理。荷载全部加完后应稳定4h以上，检查确认承力架、承重墙、地基土、上部堆载均稳定后方可进行检测；",
  "3千斤顶安装应稳固、有防止倾倒的安全措施，压盘、标准杆的安装位置应保持有人员撤离的通道，油泵应安装在距承力架",
  "4堆载反力梁装置的平台中心应与桩头中心、重物中心一致，锚桩反力梁装置应保证锚桩或地锚的对称性；",
  "5施加于地基的压应力不宜大于地基承载力特征值的1.5倍。",
  "10.2.3单桩水平静载检测中用反力板装置提供反力时，反力板施加于地基的压应力不宜大于地基承载力特征值的0.8倍。",
  "10.2.4钻芯法检测时，钻进过程中，钻孔内循环水流不得中断。",
  "10.2.5高应变法检测锤击设备宜具有稳固的导向装置。",
  "10.3.1作业人员不得在装有易燃、易爆物品的容器和管道上进行取样或光谱分析。",
  "10.3.2作业人员不得用手直接拿取化学药品和有危险性的物质。",
  "10.3.3剧毒药品管理应严格执行有关规定。剧毒药品应存放在保险柜内由专人保管并建立台账，实行双人双锁，领取或使用时应有两人同时在场。",
  "10.3.4易挥发、易燃的化学药品应分别存放于避光、干燥、通风处，远离高温和火源。使用易挥发药品时，应在通风柜内操作。",
  "10.3.5酸的稀释应将浓酸在搅拌下缓慢加入水中，不得将水直接倒入酸中稀释。",
  "10.3.6盛装强酸、强碱的容器，不得放在高架上。",
  "10.3.7装有可燃压力气体的钢瓶，应放在室外的指定地点，并用支架固定。",
  "10.3.8氯酸钾等氧化剂与有机物等还原剂应隔离存放。",
  "10.3.9进行过高氯酸冒烟操作的通风柜未经处理不得进行有机试剂操作。",
  "10.3.10溶液加热前应将容器内的溶液搅拌均匀，加热试管内的溶液时管口不得对人。",
  "10.3.11使用熔样方法进行检测时，检测场所应配备喷淋、洗眼等应急设施。",
  "2在易燃物品附近进行光谱分析时，应办理“动火作业许可证”;",
  "10.3.13含有辐射源的便携式合金元素分析仪应由专人保管，使用中不得在空载情况下开启快门，使用后仪器应及时装箱保存。",
  "10.4.1加热(熬制)可燃介质试样时，应严格控制加热温度，防止试样溢出。作业场所应通风。",
  "10.4.2冲击试验作业区应设置防护设施，试验前应检查摆锤、锁扣及保护装置的安全性能，并应符合下列规定：",
  "2安放试样时，应将摆锤移到不影响安放试样的最低位置并支撑稳固，不得在摆锤升至试验高度时安放试样；",
  "3低温冲击试验时，不得用手直接触摸低温试样。",
  "10.4.3低温冲击试验使用的盛装液氮或二氧化碳的钢瓶应检定合格且标识清晰，提取和搬运液氮或二氧化碳钢瓶时不得撞击，液氮或二氧化碳输送管应进行隔热。存放液氮或二氧化碳的场所应保持阴凉、通风、远离热源与火源，空气中的氧气浓度应保持在18%以上。低温介质发生泄漏时，应及时疏散无关人员，处理人员应穿戴氧气呼吸器后关闭泄漏的钢瓶阀门。",
  "10.4.4进行拉伸、弯曲、抗压试验时，应有防止试样崩出的措施。进行高温拉伸试验时，试样应冷却后再取下。",
  "1金相腐蚀、电解的操作室应通风，并设有冲洗用水和用于急救的中和溶液；",
  "10.4.6不锈钢腐蚀试验操作室应有排出酸雾的通风装置，循环水系统应有自动送水装置及联锁装置。",
  "10.5.1从事射线检测的单位应具有辐射安全许可证，建立辐射安全防护管理体系，制定辐射事故应急预案，对射线作业人员应建立个人剂量和职业健康监护档案并长期保存。",
  "10.5.2从事辐射工作人员应进行辐射安全和防护专业知识的培训考核，取得辐射安全培训合格证。上岗前需职业健康体检合格，工作中进行剂量监测并定期进行体检，射线作业人员的个人年剂量限值应符合职业性外照射个人监测的有关规定。",
  "10.5.3采购γ射线源应持有登记许可证并向环境保护主管部门、公安部门备案。",
  "10.5.4放射性同位素与射线装置应妥善保管，使用场所应采取防止人员受到意外照射的安全措施。",
  "10.5.5γ射线源的储存、领用应符合下列规定：",
  "1Y射线源应存放在专用储源库内，其出入口处应设置电离辐射警示标志和防护安全联锁、警示装置，储源库应配备监控设施；",
  "2储源库的钥匙应由2人保管，并同时开锁方可开启库门；",
  "3废源应送回制造厂或当地指定γ源处理单位处理；",
  "4储存、领取、使用、归还γ射线探伤仪或更换新源时应进行登记、检查，做到账物相符；",
  "5出入库时，保管员应测量、记录γ射线探伤仪表面的辐射剂量，确认放射源在γ射线探伤仪的屏蔽位置。",
  "10.5.6γ射线源的运输应按省级以上管理部门的规定办理审批手续，在包装容器辐射测量合格后方可运输，并由专人押运、专车运输。",
  "10.5.7透照室应确保门一机联锁、示警安全装置完好。",
  "10.5.8现场射线检测场所应划分为辐射控制区和辐射监督区，在监督区内不得进行其他作业。",
  "10.5.9若生产装置中的射线料位计对作业人员有影响时，生产单位应对射线料位计进行屏蔽处理。",
  "10.5.10在施工现场进行射线透照应符合下列规定：",
  "1作业前，应办理射线检测作业许可、在γ射线作业现场配置γ射线探伤仪故障应急器具；",
  "2γ射线源的能量和活度应根据受检工件的规格、周围环境条件合理选用；",
  "3在辐射控制区边界应悬挂“禁止进人放射性工作场所”警示牌，射线作业人员应在控制区边界外操作。在辐射监督区边界应设置信号灯、铃、警戒绳等警戒标志/,并悬挂“当心电离辐射!无关人员禁止入内”警示牌，并设专人警戒；",
  "4在作业区入口应设立告示牌，明确作业区域、作业时间、联系人电话；",
  "5检测作业前应对作业区进行清场，确认无关人员已撤离作业区；",
  "6检测作业中应进行操作现场辐射巡测，围绕辐射控制区边界测量辐射水平；",
  "7作业时，作业人员应携带经检定合格、计量准确的个人剂量仪报警器、辐射监测仪；",
  "9高处透照时应搭设工作平台，并采取防止射线仪坠落的措施；对大型容器进行长时间透照，应安排监测人员值班，加强巡测检查；",
  "11作业结束，作业人员应检查确认设备完好、确认放射源回到γ射线探伤仪的屏蔽位置，并及时送回源库储存，全程不得人源分离。",
  "10.5.11暗室应通风良好，通道畅通，连续工作时间不宜超过2h。",
  "10.5.12使用机械化检测或自动检测设备、TOFD扫查装置时，应将设备及附属机构安装稳固。",
  "10.5.13在有可燃介质的场所使用通电法或触头法进行磁粉检测时，应保持触头接触良好，不得在通电状态下移动电极触头。不得在盛装过易燃易爆介质的容器中使用触头法检测。",
  "10.5.14使用冲击电流磁化时，应防止高电压伤人。",
  "10.5.15进行荧光磁粉或荧光渗透检测时，不得使用无滤波片或屏蔽罩失效的紫外线灯。",
  "10.5.16使用油磁悬液或溶剂型渗透检测剂检测时，检测作业点及其周边不得有明火并保持通风。在受限空间内进行检测时，应防止有机溶剂中毒并设专人监护。",
  "10.5.17易燃易爆检测剂应储存在远离热源、阴凉通风处，散装渗透检测剂应密封储存。",
  "10.5.18使用溶剂型渗透检测剂检测时，作业人员应在上风侧操作。",
  "10.5.19磁粉或渗透检测结束后，应将废弃的检测剂喷罐清理至指定地点集中处理。",
  "10.5.20检测混凝土抗压强度的回弹仪进行常规保养时，应先使弹击锤脱钩后再取出机芯，避免弹击杆突然伸出造成伤害。",
  "11.1.1施工机械应具有产品技术文件、使用说明书和安全操作规程，安全防护装置应齐全、可靠，不得超载作业或扩大使用范围。",
  "11.1.2施工机械应保持完好状态，现场环境应符合安全作业要求。",
  "11.1.3特种设备应在项目所在地负责特种设备安全监督管理的部门办理使用登记、取得使用登记证书、并在检验合格有效期内方可投入使用。",
  "11.1.4机械设备操作人员应经培训，掌握设备原理、构造、性能、用途和操作技能，特种设备作业人员应按有关规定取得相应资格后方可从事相应作业。",
  "11.1.5施工机械应定期进行维修、保养，使用前应进行安全检查。",
  "11.1.6施工机械或其附件达到报废标准时，应停用或更换。",
  "11.1.7施工机械操作手应按规定穿戴劳动用品。",
  "11.1.8作业中如发现设备运行异常，应按操作规程采取有效措施保证安全。",
  "11.1.9机械作业区应设置安全标识或警戒区，无关人员不得进入作业区或操作室内。",
  "11.1.10集中停放施工机械的场所应设置消防器材，大型施工机械应配备灭火器材。",
  "11.2.1施工现场不得使用I类手持电动工具。在受限空间内作业，应使用Ⅲ类工具或在电气线路中装设额定剩余动作电流不大",
  "于15mA的剩余电流动作保护器的Ⅱ类工具。Ⅲ类工具的安全隔离变压器、Ⅱ类工具的剩余电流动作保护器及Ⅱ、Ⅲ类工具的电源控制箱和电源耦合器等应放在作业场所的外面。在狭窄作业场所操作时，应有人在外监护。",
  "11.2.2使用前应检查手持电动工具并空载试验运转，正常后方可使用。",
  "11.2.3手持电动工具的电源线接头应采用专用安全电线连接器。",
  "11.2.4手持电动工具应按规定正确使用且不得超载荷使用。",
  "11.2.5使用手持电动工具时，应穿戴防护用品。",
  "11.3.1起重机械的制动机构、变幅指示器、力矩限制器以及行程限位开关等安全保护装置应完整齐全、灵敏可靠，不得随意调整和拆除。使用前应检查确认。",
  "11.3.2钢丝绳在卷筒上应排列整齐、尾部卡牢，工作中应至少保留3圈以上。",
  "11.3.3重物提升和降落速度应均匀。左右回转时动作应平稳，回转未停稳前，不得作反向动作。非重力下降式起重机，不得带载自由下降。不得用限位装置代替操纵机构。",
  "11.3.4流动式、门座式、桥式、门式起重机作业时，起重臂和重物下方不得有人停留、作业和通过；塔吊起重机吊臂和重物下方人员不得长时间停留、作业。重物吊运时，不得从人员上方越过。不得使用起重机运载人员。",
  "11.3.5电动葫芦在额定载荷制动时，下滑制动量不应大于80mm。",
  "11.3.6流动式起重机原则上禁止吊载行走；履带式等具有吊载行走功能的起重机需要吊载行走时，应是主臂工况且应满足本机对于地面坡度和相应工况下起重量的要求。",
  "11.3.7现场组装起重机时，应符合产品技术文件要求，安装完成后应调试，使用前应检查验收。",
  "11.3.8履带式起重机变幅应缓慢平稳，不得在起重臂未停稳前变换挡位；起吊重物达到额定起重量的90%及以上时，不得下降起重臂。",
  "11.3.9履带式起重机上下坡道时应无载行走，应保持起重机重心在其坡的上方；下坡时不得空挡滑行。",
  "11.3.10汽车式起重机作业前，支腿应全部伸出并调整机体使回转支承面的倾斜度在无载荷时不大于1/1000,调整支腿应在无载荷时进行，并将起重臂转至正前方或正后方。",
  "11.3.11汽车式起重机作业中，不得扳动支腿操纵阀。",
  "11.3.12汽车式起重机作业时；驾驶室内不得有人。",
  "11.3.13作业结束后，伸缩式臂杆起重机应将臂杆全部收回归位，挂好吊钩。桁架式臂杆起重机应将臂杆转至起重机的正前方，将臂杆角度设定在40°~60°,将吊钩完全升起，制动器应加保险固定，操作室和机棚应关门加锁。",
  "11.3.14施工期内，每周或雨后应对轨道和基础检查，发现问题及时调整。",
  "11.3.15顶升作业应有专人指挥，电源、液压系统等均应有专人操作，四级风以上天气不得进行顶升作业。",
  "11.3.16塔式起重机安装完毕后，塔身与地面的垂直度偏差值不得超过3/1000,应有行走、变幅、吊钩高度等限位器和力矩限制器等安全装置并应灵敏可靠。有升降式操作室的塔式起重机，应有断绳保护装置。",
  "11.3.17专用临时配电箱宜设置在轨道中部，电缆卷筒应运转灵活、安全可靠，不得拖缆。",
  "11.3.18动臂式起重机的起升、回转、行走可同时进行，变幅应单独进行，每次变幅后应对变幅部位进行检查。允许带载变幅的起",
  "重机，当载荷达到额定起重量的90%及以上时，不得变幅。",
  "11.3.19装有上、下两套操作系统的起重机，不得同时操作使用。",
  "11.3.20作业结束后，起重机应符合下列要求：",
  "1起重机应停放在轨道中间位置，臂杆应转到顺风方向，并松开回转制动器；",
  "2小车及平衡配重应移到非工作状态位置，同时吊钩应提升到离臂杆2m～3m的位置；",
  "3所有控制开关拨至零位，依次断开各路开关，关闭操作室门窗，下机后切断电源总开关，打开高空指示灯；",
  "11.3.21起重机轨道的铺设应执行产品技术文件的规定，轨道接地电阻不应大于4Ω。桥式起重机路基承载能力应按轮压值确定。轨道两端应设车挡。",
  "11.3.22用滑线供电的起重机，在滑线两端应有色标，滑线应设置防护栏杆。",
  "11.3.23操作室内应铺垫木板或绝缘板，上下操作室通道应有专用扶梯。",
  "11.3.24起重机工作时，任何人不得停留在起重机小车和横梁上。",
  "11.3.25起重机运行时，不得进行加油、擦拭、修理等工作；起重机维修时，应切断电源，并挂上警示标志。",
  "11.3.26空载运行时，吊钩应升起，升起高度应大于2m。",
  "11.3.27起重机运行靠近轨道端头时，应用慢挡的速度行进。",
  "11.3.28露天门式起重机工作结束后，应将小车停到操作室一端，将吊钩升到上限位置，各手柄均回零位，切断主电源并封车。",
  "11.3.29卷扬机安装后应搭设工作棚，操作人员的位置以可看清指挥人员和被拖动、起吊的物件为准。",
  "11.3.30钢丝绳应连接牢固且不得与机架或地面摩擦，通过道路",
  "11.3.31在卷扬机制动操作杆的行程范围内，不得有障碍物阻卡操作。",
  "11.3.32卷扬机卷筒及其零部件有下列情况之一时，应更换：",
  "11.3.33制动器的零件有下列情况之一时，不得使用：",
  "11.3.34卷扬机应固定牢固，受力时不得向横向偏移。转动部件应润滑良好、制动可靠，电器设备和导线应绝缘良好、接地(接零)保护可靠。",
  "11.3.35卷扬机电动机的旋转方向应与操作盘标志一致。",
  "11.3.36卷扬机钢丝绳应在卷筒上固定，余留在卷筒上的钢丝绳不得少于5圈。",
  "11.3.37钢丝绳在卷筒中间位置时，应与卷筒轴线成直角。卷筒与第一个导向滑轮的距离应大于卷筒长度的20倍，且不得小于15m。卷筒上钢丝绳的最外一层应低于卷筒两端凸缘高度一个绳径。",
  "11.3.38卷扬机外露传动部分，应加防护罩，运转中不得拆除。",
  "11.3.39设备应在安全检查、功能测试和周期性测试合格后方可作业。",
  "11.3.40只有在平坦坚实的地面上时才能升起臂架和延伸臂架。",
  "11.3.41工作平台上的负载不得超过最大承载量。",
  "11.3.42设备不得带病运行，故障设备或使用中发生故障报警的设备应停止使用、及时报修。维修结束再次使用前，应做一次机身检查和功能测试。",
  "11.3.43高处作业、用电作业、动火作业等应遵守安全规章，使用中与带电的电网和设备应保持安全距离。",
  "11.3.44动作和行走时应配备指挥人员，指挥人员应观察周围环境，防止碰撞建(构)筑物和人员。",
  "11.3.45工作平台中的人员不应推拉工作平台外的任何物体。",
  "11.3.46护栏上不应安放附加装置，不应在设备的任何部件上放置或悬挂负载。",
  "11.4.1铆、管机械上的传动部分应设有防护罩，作业过程中不得拆卸。机械宜安装在机棚内。",
  "11.4.2启动前应检查各部润滑、紧固状况，不得超负荷使用。",
  "11.4.3运行中发现异常应停车检查，故障排除后方可重新作业。",
  "11.4.4平、卷钢板时，操作人员应站在机械两侧，不得站在机械前后或钢板上面。",
  "11.4.5用样板检查圆弧度时，应在停车后进行。",
  "11.4.6工作过程中，应防止手和衣服被卷入轧辊内。",
  "11.4.7平、卷较长或较大直径钢板时，应采取防止钢板下坠等措施。",
  "11.4.8剪板机制动装置应灵敏可靠，与压料机构动作应协调",
  "11.4.9剪板作业送料时应用专用工装，将钢板放正、放平、放稳，手指不得接近切刀和压板。",
  "11.4.10剪板作业时，不得进入剪板机内侧清理余料。",
  "11.4.11在更换冲剪机切刀、冲头漏盘或校对模具时，应在停机后进行，模具应卡紧。",
  "11.4.12剪冲窄板时，应有特制的工具夹紧板材边缘，并压住板材进行剪冲。",
  "11.4.13刨边机作业时，在主传动箱行程内不得站人。",
  "11.4.14刨削短、窄板料时，辅助压紧应利用专用工装。",
  "11.4.16手动进钻、退钻时，应逐渐增压或减压，不得在手柄上加长力臂加压进钻。",
  "11.4.17钻孔作业时，应戴防护眼镜，不得戴手套，不得手持工件。",
  "11.4.18钻孔作业钻头上缠绕铁屑时，应停钻用工具清除。",
  "11.4.19管子切断作业时，不得在旋转手柄上加长力臂；切平管端时，不得进刀过快。",
  "11.4.20套丝、切管作业中，应用工具清除切屑，不得用手清除或敲打震落。",
  "11.4.21坡口机作业中，冷却液不得中断，不得用手触摸坡口及清理铁屑。",
  "11.4.22换热器抽芯机抽拉作业时，人员不得在抽芯机下停留或穿越。抽芯机作业受到卡阻时，不得强力抽拉。",
  "11.4.23|咬口机作业时，工件长度、宽度不得超过机具的允许范围，不得用手触摸辊轮，送料时手指不得靠近辊轮。",
  "11.4.24抛丸清理机应由专人操作，工作区域内的作业人员均应佩戴防护眼镜等劳保用品。",
  "11.4.25抛丸清理机的清理室护板、密封帘应保持完好状态，防止弹丸击穿室壁造成伤害。",
  "11.4.26抛丸清理机回收钢丸或检修时应切断电源，控制机构应设专人值守，操作人员检查无误后方可开机试运行。",
  "11.5.1电焊机应有完整的防护外壳，一次、二次导线接线柱处应",
  "11.5.2电焊机移动或焊接中突然停电，应先切断电源。",
  "11.5.3两台及以上的电焊机集中使用时，应摆放在高度距离地面不小于300mm的支架上，且应搭设防雨棚、配备消防器材。",
  "11.5.4电焊机应专人操作，设置单独开关，设备外壳应设置接零或接地保护。",
  "11.5.5储罐自动焊机使用前应对电源线、操作线、电源控制箱、电源设备接地进行检查并确认完好。",
  "11.5.6储罐自动焊焊接机架在使用前应对行走轮、防护挡板、机架门的完好状况进行检查确认。",
  "11.5.7储罐自动焊机应平稳固定在机架上，并设置上下通道，操作平台应安装防护栏杆。",
  "11.5.8管道自动焊机的旋转部件应平稳、可靠，无剧烈摆动和脱落的缺陷。",
  "11.5.9管道自动焊机的液压部件应密封良好无泄漏。",
  "11.6.1固定式动力机械应安装在基础上，机房应通风，周围应有1m以上的通道，排气管应引出室外且不得与可燃物接触。",
  "11.6.2移动式动力机械应放置稳固，并应搭设机棚。",
  "11.6.3停机前应切断供电分路开关，逐步减少载荷，再切断发电机供电主开关。",
  "11.6.4空气压缩机的进排气管应固定，管路不得有急弯，输气胶管应保持畅通。",
  "11.6.5空压机储气罐及其安全阀、压力表等安全附件应按压力容器监察规程和安全状况等级定期检验。",
  "11.6.6空气压缩机应在空负荷状态下启动，启动后低速空运转，并检查各仪表指示值，运转正常后再进入负荷运转。",
  "11.6.7空气压缩机运转有下列情况之一时，应停机检查，找出原",
  "11.6.8空压机运转中，气缸过热停机时，应待气缸自然降温至60℃以下方可加水。",
  "11.6.9当电动空气压缩机运转中突然停电时，应切断电源，供电后重新在空负荷状态下启动。",
  "11.7.1挖掘机正铲作业时，开挖高度和深度不应超过机械性能规定；反铲作业时，履带距工作面边缘距离应大于1.0m,轮胎距工作面边缘距离应大于1.5m。",
  "11.7.2作业过程中当铲斗未离开工作面时，不得作回转、行走；斗臂在抬高及回转时，不得碰到洞壁、沟槽侧面或其他物体。",
  "11.7.3挖掘机在陡坡或斜坡路面行驶应修“之字形”便道，不得在大于本机爬坡能力的坡道上行驶。在任何情况下不应横穿陡坡。",
  "11.7.4牵引其他机构设备时，应有专人指挥。在坡道或长距离牵引时，应采用牵引杆连接。",
  "11.7.5填沟作业驶近边坡时，铲刀不得越过边缘。",
  "11.7.6在有沟槽、基坑或陡坡区域作业时，应有专人指挥。",
  "11.7.7两台及以上推土机在同一区域作业时，前后距离应大于",
  "11.7.8运载物料时，宜保持铲臂下铰点离地面0.5m并平稳行",
  "11.7.9在基坑、沟槽、边坡卸料时，轮胎离边缘距离应大于",
  "11.7.10装载机铲臂升起后，润滑或调整等作业前，应装好安全销。",
  "11.7.11夯机作业时应有2人同时操作，1人扶夯操作，1人传递电缆线。操作人员应戴绝缘手套和穿绝缘鞋，递线人员应跟随夯机后或两侧调顺电缆线，且不得张拉过紧，应保持有3m～4m的余量。",
  "11.7.12作业时应保持机身平衡，不得用力向后压，并应随时调正行进方向，不得急转弯。",
  "11.7.13多机作业时，平列间距不得小于5m,前后间距不得小于",
  "11.7.14夯机前进方向和夯机四周1m内，不得有非作业人员。",
  "11.7.15启动前应确保停车制动按钮被按下。",
  "11.7.16在有沟槽、基坑或陡坡区域作业时，应有专人指挥。",
  "11.7.17压路机上装有翻转保护机构或有驾驶室的，驾驶员应系好安全带和佩戴安全帽。除驾驶室外，机上其他部位不得载人。",
  "11.7.18靠近边缘行驶时应确保钢轮宽度的2/3以上位于坚实的路面。",
  "11.7.19在碾压路基或沟槽边缘时，应先静压后再开启振动碾压，振动碾压过程中应慢速向边缘行进并观察路基边缘的稳定情况，如有塌陷应停止振动并迅速后退。",
  "11.7.20压路机倒退时，操作手应密切观察现场人员情况，多台压路机联合作业时，应保持必要的安全距离。",
  "11.7.21在斜坡或不确定路面上作业时，应选用装有翻转保护机构的压路机，作业时不得超过本机工况的允许坡度。",
  "11.7.22使用前检查风管、水管，不得有漏气、漏水现象，且应采用压缩空气吹出风管内的水分和杂物。",
  "11.7.23使用凿岩机作业应符合下列规定：",
  "1进钎时应慢速运转，退钎时应慢速拨出，并应防止钎杆断裂；",
  "2凿岩机垂直向下作业时，作业人员体重不得全部压在凿岩机上；",
  "3凿岩机向上方作业时，不得长时间全速空转。",
  "11.8.1装载物品应放正、垫稳、绑扎牢靠，圆筒形物件卧倒装运时应采取防止滚动的措施，不得超载运输。",
  "11.8.3下坡行驶时，不得空挡滑行。在坡道上停车时，除应拉紧手制动器外，尚应将车辆轮胎楔牢。",
  "11.8.4载重汽车牵引挂车时，挂车与牵引车的车轮制动器和制动灯、转向灯应协调一致，同时动作。",
  "11.8.5载重汽车运送超宽、超高或超长物件前，应制定运输安全措施并报主管部门批准。",
  "11.8.6载重汽车装载物料时，不得偏重或重心过高，装车后应封车或遮盖。",
  "11.8.7自卸汽车配合挖装机械装料时，自卸汽车就位后应拉紧手制动器。铲斗需越过驾驶室时，驾驶室内不得有人。",
  "11.8.8自卸汽车行驶前，应检查锁紧装置并将料斗锁牢。",
  "11.8.9自卸汽车在基坑、沟槽边缘卸料时，应设置安全挡块，车辆接近边缘时，应减速行驶，不得冲撞挡块。",
  "11.8.10叉车叉装时，物件应靠近起落架，重心应在起落架中间；物件提升离地后，应将起落架后仰方可行驶。",
  "11.8.11多辆叉车同时装卸作业时，应有专人指挥。",
  "11.8.12叉车驾驶室除规定的操作人员外，其他人员不得进入或在驾驶室外搭乘。",
  "11.8.13井架架设场地应平整坚实，平台设置应便于装卸，井架四周设缆风绳拉紧，不得用钢筋、铁线等作缆风绳用。",
  "11.8.14物料提升机的制动器应灵活可靠，吊笼的四角与井架不得互相擦碰，吊笼固定销和吊钩应可靠，并有防坠落、防冒顶等保险装置。",
  "11.8.15龙门架或井架不得与脚手架联为一体。",
  "11.8.16物料提升机不得载人。禁止攀登架体和从架体下穿越。",
  "11.8.17提升作业应有指挥。指挥信号不明，操作人员不得开机；作业中遇有紧急停车信号，操作人员应立即停车。",
  "11.8.18物料在吊笼里应均匀分布，不得超出吊笼，不得超载使用。提升散料应装箱。",
  "11.8.19吊笼悬空吊挂时，操作人员不得离开操作岗位。",
  "11.8.20当风力达到六级以上时应停止作业，并将吊笼降至地面。",
  "11.8.21闭合电源前或作业中突然停电时，应将所有开关扳回零位。在恢复作业前，应确认提升机动作正常。",
  "11.8.22施工升降机安装、拆卸单位应具备拆装资质，操作和维修人员应经过专业培训，取得操作证。",
  "11.8.23底笼周围2.5m处应设置防护栏杆，各层站过桥和运输通道应平整牢固，出入口的栏杆应安全可靠。全行程四周不得有危害安全运行的障碍物，并应搭设防护屏障。",
  "11.8.24升降机的防坠器在使用中不得进行拆检调整，需要拆检调",
  "整或每用满一年后，均应由生产厂或指定单位进行调整、检修或鉴定。",
  "11.8.25新安装或转移工地重新安装以及经过大修后的升降机，在投入使用前应进行坠落试验，升降机在使用中每隔3个月应进行一次坠落试验，坠落试验应保证制动距离不超过1.2m。",
  "11.8.26使用前应检查各部结构、部件、钢丝绳、电气系统的完好性。",
  "11.8.27每班首次载重运行时，应从最低层起土升；当梯笼升到离地面1m～2m时，应停车试验制动器的可靠性。",
  "11.8.28梯笼内乘人或载物时，应使载荷均匀分布，应有明显的最大载荷标识，不得超载运行。",
  "11.8.29升降机安装在建筑物内部井道中间时，应在全行程井壁四周搭设封闭屏壁。装设在避光处或夜班作业的升降机，应在全行程上装设照明和明显的楼层编号标志灯。",
  "11.8.30作业前应鸣声示意。在总电源未切断之前，操作人员不得离开操作岗位。",
  "11.8.31当遇大雨、大雪、大雾或风速大于13m/s等恶劣天气时，应停止升降机安装作业；",
  "11.8.32当遇大雨、大雪、大雾、施王升降机顶部风速大于20m/s或导轨架、电缆表面结有冰层时，不得使用施工升降机。经过大雨、大雪、台风等恶劣天气后应对各安全装置进行检查，确认安全有效后方能使用。",
  "11.8.33梯笼运行到顶层或底层时，不得用行程限位器代替正常操纵按钮使用。",
  "11.8.34作业后，应将梯笼降到底层，各控制开关应扳回零位，切断电源，锁好电源箱，封闭梯笼门和围护门。",
  "11.9.1打桩机安装、拆卸应符合产品技术文件的规定。安装完",
  "毕后，应进行检查和试运转，确认合格后方可作业。",
  "11.9.2打桩机作业区内应无架空线路。作业区应设警戒区并有明显标志，非作业人员不得进入。桩锤在施打过程中，操作人员应在距离桩锤中心5m以外监视。",
  "11.9.3安装时，应将桩锤运到立柱正前方2m以内，并不得斜吊。吊桩时，应拴挂溜绳，不得与桩锤或机架碰撞。",
  "11.9.4吊桩、吊锤、回转或行走等动作不得同时进行。打桩机在吊有桩和锤的状态下，操作人员不得离开操作岗位。",
  "11.9.5插桩后，应及时校正桩的垂直度。桩入土3m以上时，不得用打桩机行走或回转动作来纠正桩的倾斜度。",
  "11.9.6遇有雷雨、大雪、大雾或大于或等于11.8m/s风速时，应停止吊运和打桩作业。",
  "11.9.7悬挂振动桩锤的起重机，吊钩上应有防松脱的保护装置。振动桩锤悬挂在钢架的耳环上后，还应加装保险钢丝绳。",
  "11.9.8履带式打桩机带锤行走时，应将桩锤放至最低位，驱动轮应在尾部位置，并应有专人指挥；在斜玻上行走时，应将打桩机重心置于斜坡的上方，斜坡的坡度不得大于5°。不得在斜坡上做回转动作。",
  "11.9.9作业后，应将桩锤落下垫实，并切断电源。",
  "11.9.10静力压桩机在行走时，地面应平整，地面和空中应无障碍物。作业区应设警戒区并有专人监护。",
  "11.9.11安装钻孔机前，应了解并掌握地上、地下障碍物情况。",
  "11.9.12轮盘钻孔机安装时，钻机钻架基础应夯实、整平；轮胎式钻机的钻架下应铺设枕木，垫起轮胎，钻机垫起后应保持整机处于水平位置。",
  "11.9.13轮盘钻孔机提钻、下钻时，钻机下、井孔周围2m以内及高压胶管下不得站人。",
  "11.9.14钻孔作业中当发生卡钻、摇晃、移动、偏斜或异响等不正",
  "常情况时，应停机检查，排除故障。钻机运转时，电缆线应有专人看护，防止电缆线被缠入钻杆。",
  "11.9.15全套管钻机在作业过程中，当发现主机在地面及液压支撑处下沉时，应停机处理。",
  "11.9.16离心水泵运转时，人员不得从设备上跨越；升降吸水管时，应在有护栏的平台上操作。",
  "11.9.17潜水泵放入水中或提出水面时，应先切断电源，不得拉拽电缆或出水管。",
  "11.9.18潜水泵工作时，30m以内水域不得有人畜进入。",
  "11.9.19定期测定潜水泵电动机定子绕组的绝缘电阻，其值应无下降。",
  "11.10.1固定式搅拌机应安装在牢固的台座上，当长期固定时，应埋置地脚螺栓；当短期使用时，应在机座下铺设枕木并找平放稳。",
  "11.10.2移动式搅拌机的停放位置应选择平整坚实的场地，周围应有排水沟渠。到位后，应放下支腿将机架顶起达到水平位置，使轮胎离地，并用枕木将机架垫平垫稳。",
  "11.10.3进入筒内作业时，应切断电源或卸下熔断器，锁好开关箱，挂上“禁止合闸”标牌，并应有专人在外监护。",
  "11.10.4搅拌机作业中，当料斗升起时，任何人不得在料斗下停留或通过。在料斗下检修或清理料坑时，应将料斗提升后，插上安全插销或挂上保险链。",
  "11.10.5搅拌机在场内移动或远距离运输时，应将进料斗提升到上止点，用保险链或插销锁住。",
  "11.10.6搅拌机停用时，升起的料斗应插上安全插销或挂上保险链。",
  "11.10.7疏通混凝土泵应符合下列规定：",
  "1疏通管道不得用泵强行打通，应将泵反转卸压、切断电源后清理；",
  "2用吹出法清除残渣时，吹出口对面不得有人。",
  "11.10.8开泵前，无关人员应离开管道周围。泵机运转时，不得将手或工具伸入料斗中。",
  "11.10.9作业中，不得调整、修理正在运转的部件。在料斗或分配阀上工作时，应先关闭电动机和消除蓄能器压力。",
  "11.10.10喷射机作业前应检查确认下列项目：",
  "3各部密封件应密封良好，对橡胶结合板和旋转板无明显沟槽；",
  "11.10.11机械操作和喷射操作人员应有联系信号。",
  "11.10.12操作人员应始终站在已喷射过的混凝土支护面以内，喷嘴前方不得站人。",
  "11.10.13发生堵管时，应先停止喂料，对堵塞部位敲击，迫使物料松散，然后用压缩空气吹通。此时，操作人员应紧握喷嘴，不得甩动管道伤人。当管道中有压力时，不得拆卸管接头。",
  "11.10.14振动机械的电缆线应满足操作长度且不得拉紧，不得用电缆线拖拉或吊挂振动器。",
  "11.10.15插入式振动器作业时，振动棒软管不得多于2个弯，不得用外力硬插或斜推，振动棒插入深度不宜超过棒长的3/4;插入式振动器停止作业时，应先关闭电动机，再切断电源，不得用软管",
  "11.10.16使用附着式、平板式振动器作业时，不得在初凝混凝土或干硬地面上试振。在同一模板上使用多台附着式振动器同时作业时，各振动器的频率应相同。",
  "11.11.1钢筋加工机械作业前，应检查确认下列项目：",
  "1调直机料架、料槽应平直，导向筒、调直筒和下切刀孔应同心；",
  "2切断机接送料的工作台面应和切刀下部保持水平，工作台的长度应根据加工材料长度确定；",
  "3弯曲机芯轴、挡铁轴、转盘等无裂纹和损伤，防护罩完好；",
  "4冷拉机冷拉夹具、夹齿应完好，滑轮、拖拉小车应润滑灵活，拉钩、地锚及防护装置均应齐全牢固；",
  "11.11.2在调直块未固定、防护罩未盖好前不得送料，作业中不得打开各部防护罩。当钢筋送入后，手与曳轮应保持一定的距离。不得剪切直径及强度超过机械铭牌规定的钢筋。一次切断多根钢筋时，其总截面积应在规定范围内。",
  "11.11.3切断机运转中，不得用手直接清除切刀附近的断头和杂物。钢筋摆动周围和切刀周围，不得停留非操作人员。切断短料时，手和切刀之间的距离不应小于150mm,手握端钢筋长度小于400mm时，应采用套管或夹具将钢筋压住或夹牢。",
  "11.11.4弯曲机挡铁轴的直径和强度不得小于被弯钢筋的直径和强度。不规则的钢筋，不得在弯曲机上弯曲。作业中，不得更换芯轴和销子，不得变换角度及调速。",
  "11.11.5弯曲钢筋时应确认机身固定销安放在挡住钢筋的一侧，在弯曲钢筋的作业半径内和机身不设固定销的一侧不得站人，转盘换向应停稳后进行。",
  "11.11.6冷拉机卷扬钢丝绳的走向应与被拉钢筋延伸方向成直角，卷扬机的位置应方便操作人员观察全部冷拉场地，卷扬机与冷拉中线距离不得少于5m。",
  "11.11.7卷扬机操作人员应听从指挥人员信号，冷拉应缓慢、匀速，控制延伸率的装置应装设明显的限位标志，冷拉场地应在地锚外侧设置警戒区并应安装防护栏及警告标志，操作人员作业时距离钢筋不得小于2m。",
  "11.12.1木工机械均应设置制动装置、安全防护装置、吸尘装置和排屑通道，并配置消防器材。",
  "11.12.2带锯机作业时应观察运转中的锯条，锯条前后窜动或发生异常现象时应立即停车。",
  "11.12.3带锯机操作时，手和锯条的距离不得小于500mm,且严禁将手伸过锯条；纵锯、圆锯等操作时，手和锯片的距离不得小于300mm。",
  "11.12.4操作锯片类机械时，人应站在锯片的侧面。",
  "11.12.5带锯机作业时，不得调整导轨；锯条运转中，不得调整锯卡。",
  "11.12.6锯、刨、铣等机械作业清理工作台时应停机。",
  "11.13.1使用喷枪时应使用喷嘴护套，作业中禁止手指、手或身体任何部位放入喷嘴护套，喷枪不应指向身体任何部位。",
  "11.13.2开关机应符合规定流程，开机前应确保扳机保险处于锁止状态。",
  "11.13.3油漆闪点应符合喷涂作业的要求，材料、溶液及设备材质应兼容，不应产生可能发生的爆炸反应。",
  "11.13.4操作人员应佩戴符合安全操作要求的劳保装备。喷涂作业应符合环保要求，室内喷涂应有良好的通风条件。",
  "11.13.5喷涂设备应选用防震接地插口并经常检查接地可靠性，确保消除静电电荷。正在喷涂物体应接地。",
  "11.13.6清洗设备时，溶剂不应喷入仅带有小开口(桶口)的容器内，且容器应接地。",
  "11.13.7在没有液体的情况下，设备操作时间不得超过10s。",
  "11.13.8因维修、调整更换部件、准备清洗及工作结束停机时，均应进行泄压操作。",
  "11.13.9操作人员应双手按紧工件，均匀送料，在推进切割机时，不得用力过猛。操作时不得戴手套。",
  "11.13.10切割厚度应符合机械出厂铭牌规定，不得超厚切割。",
  "11.13.11加工件送到距离锯片不足300mm或切割小块料时，应使用专用工具送料，不得直接用手推料。",
  "11.13.12作业中，当工件发生冲击、跳动及异常声响时，应停机检查。",
  "11.13.13运转中不得检查、维修各部件，锯台上和工件锯缝中的碎屑应采用专用工具及时清除，不得用手拣拾或擦拭。",
  "11.13.14固定式搅拌机应有牢固的基础，移动式搅拌机应采用方木或撑架固定，并保持水平。",
  "11.13.15运转中，不得用手或木棒等伸入搅拌筒内或在筒口清理灰浆。",
  "11.13.16作业中发生故障时，应立即关闭电源并将筒内灰浆倒出，排除故障后方可重新使用。",
  "11.13.17固定式搅拌机料斗提升时，料斗下不得有人。",
  "11.13.18作业前应检查确认开关处于关闭状态，应调整定位螺",
  "栓位置防止砂轮片接触地面，砂轮片应无变形和破损，防护装置应良好，砂轮片装夹装置应旋紧。",
  "11.13.19不得使用砂轮切割机切割木材和软质金属，切割的材料不得超过机械允许的最大规格。",
  "11.13.20切割时操作人员应站稳脚步保持身体平衡，操作人员度应合适，防止砂轮片破损。",
  "11.13.21切割作业时飞溅物不应对着有人的方向，操作人员应站在切割机一侧，砂轮片旋转时身体不应越过切割机。",
  "11.13.22不得使用砂轮片表面进行研磨作业。",
  "11.13.23切割机控制开关应安装在手柄位置，不宜使用带有自锁功能的控制开关。",
  "A.0.1在施工现场专用变压器供电的TN-S接零保护系统中，剩余电流保护器接线应按图A.0.1选用。",
  "L₁、L₂、L₃—相线；N—工作零线；PE—保护零线、保护线；",
  "1—工作接地：2一重复接地；T—变压器；RCD剩余电流保护器；",
  "A.0.2在外电线路直接供电的局部TN-S接零保护系统中，剩余电流保护器接线应按图A.0.2选用。",
  "图A.0.2外电线路直接供电的局部TN-S系统",
  "L₁、L₂、L₃—相线；N—工作零线；PE—保护零线、保护线；",
  "2—重复接地；T—变压器；RCD—剩余电流保护器；H—照明器；",
  "1为便于在执行本标准条文时区别对待，对要求严格程度不同的用词说明如下：",
  "正面词采用“应”,反面词采用“不应”或“不得”;",
  "3)表示允许稍有选择，在条件许可时首先应这样做的：",
  "4)表示有选择，在升定条件下可以这样做的，采用“可”。",
  "2条文中指明应按其他有关标准执行的写法为：“应符合……的规定”或“应按……执行”。",
  "《石油化工企业设计防火标准》GB50160《建筑边坡工程技术规范》GB50330",
  "《起重机钢丝绳保养、维护、检验和报废》GB/T5972《安全带》GB6095",
  "《剩余电流动作保护电器的一般要求》GB/Z6829",
  "《个体防护装备选用规范》GB/T11651",
  "《剩余电流动作保护装置安装和运行》GB13955《石油炼制工业污染物排放标准》GB31570",
  "《液压滑动模板施工安全技术规程》JGJ65"
]