{
    "texts": [
        {
            "text": "Coal is the most abundant fossil fuel found on earth and is a nonrenewable resource. It is mainly composed of carbon, hydrogen, and oxygen. It is formed from once-lived plants and vegetation that have been buried to great depths over time and subjected to physical and chemical changes causing the transformation to peat and fifinally to coal. The demand for coal surged in the Industrial Revolution as a result of the invention of the steam engine by James Watt in the 18th century. Coal was used to produce gas for gas lights before the modern electric era when coal was used for electricity generation. The fifirst coal-fifired power station was developed by Thomas Edison in New York City in 1882. Thermal coal was burned in pulverized coal combustion systems to produce high pressure steam, which was passed into a turbine to generate electricity. In the 1960s, petroleum overtook coal as the largest source of primary energy because of the huge growth in the transportation sector. World primary energy consumption increased by 2.2% in 2017, the highest since 2013. In 2017, coal’s share in primary energy supply for the whole world was 27.6%. Fig. 2.1 shows the shares of total primary energy consumption by major fuels such as oil, coal, and natural gas. The dependency on coal decreased from 2011 and is now compensated by natural gas and renewables. Oil continues to be the major supplier of primary energy, accounting for 34.2%. Coal continues to be the backbone of the electricity generation, providing about 38.1% of the world’s electricity needs in 2017. Fig. 2.1 shows the dominance of coal over the next highest fossil fuel and natural gas (23.2%). Other major contributors to the electricity sector include hydroelectricity (15.9%) and nuclear power. It is important to note the decrease in oil consumption for electricity generation and the steady increase of renewable electricity over the last decade. However, coal still holds a very strong position in electricity generation. Some coals are high-rank coalsdmore mature, characterized by high calorifific value and high C/H ratiodwhereas, others are low-rank coals mostly known as lignite characterized by high moisture content and low calorifific value.Some coals, known as metallurgical coals, are used in iron production for reducing iron ore to metallic iron in blast furnace. These coals have specifific properties that help in producing metallurgical coke. Also, coal has been used for the manufacture of chemicals for many centuries. Coals to chemicals or to liquid fuels are currently limited to only a small fraction of total coal utilization. South Africa and China are the leaders in this endeavor. This chapter concentrates mainly on the use of coal for power generation. "
        },
        {
            "text": "World coal production increased by 3.1% in 2017 after falling for 3 years The trend changed in 2017 with a total production of 7549 Mt as per IEA Key Statistics 2018. Coal is made up of thermal coal, coking coal, and lignite, and the data for the last 3 years are tabulated in Table 2.2. About 75% of the total coal produced is steam coal.The People’s Republic of China is the world’s leading coal producer since 1985, and in 2017, China produced 3.376 109 t (3.376 billion tonnes) of coal, which is roughly 45% of the total coal production in the world. The second and third top producers are India and the United States. Production in the United States increased by 6.3% compared with 2016 levels.Out of major producers of coal, Indonesia tops the list of net exporters by exporting almost 80% of their production. Australia, once the top exporter, is the second largest exporter with a signifificant portion (76%) of coal exported. Despite being the top producers of coal, China and India continue to be the top net importers of coal, with 263 and 207 Mt of net imports to China and India. Coal is mainly used for the electricity generation and commercial heatingdin 2016, this took up 65.3% of the primary coal usage globally. Other sectors of usage for coal include iron and steel production, cement manufacturing, and as a feedstock for liquid fuel. In OECD countries, the coal share for electricity and commercial heating increase to 82.4%. Coking coal is an essential element in blast furnace steel production. Non-OECD countries account for 82.9% of the total coking coal consumption."
        },
        {
            "text": "Coal is a major source of energy, and coal consumption is predicted to increase in the future, at least until 2040, despite its share decreasing. Coal is characterized by its moisture and mineral components that directly inflfluence its calorifific value and conse quently, coal consumption per unit of electricity produced. The sustainability of coal in future very much depends on mitigating pollution including GHG emissions. These emissions can be mitigated by a number of technologies that include coal benefificiation, modifified combustion, and postcombustion capture. The utilization of coal is associated with several operational and environmental problems. Most of the operational problems are associated with the mineral particles in coal. In future more low-grade coals with high moisture and ash content will be used as most of the high-grade coals have already been mined. For such coals, precombustion coal upgrading is essential: coal benefificiation- wet or dry for reducing minerals and drying for reducing moisture in coal. In the upgrading process, some of the environmental issues are taken care of, such as SOx pollution and trace elements. Chemical upgrading to obtain AFC, although currently not economical, further reduces emissions and can decrease fuel consumption and increase effificiency. Advanced combustion technologies, including the use of SC and USC boilers, increase the effificiency in electricity generation. IGCC and IGFC can result in still higher effificiencies, with IGCC being more mature than IGFC. Advanced combustion technologies and other combustion modififications and pollution control devices along with coal benefificiation are capable of meeting most of the regulatory limits on emission apart from GHGs."
        },
        {
            "text": "Oilsand is one of the forms of unconventional oil that is commercially recovered to produce bitumen as an oil product. It is useful to compare conventional and unconventional oil production to appreciate the differences in production and the properties of the resulting oil.Conventional oil refers to crude oil from deposits where the oil in the deposit has suffificient flfluidity to be recovered by pumping, or is self-flflowing due to the subsurface to-surface pressure difference. One of the characteristics of conventional oil is its continuous distillation profifile, which ranges from compounds that are volatile at ambient conditions to high boiling compounds. The volatile compounds in conventional oil may include dissolved light gases, such as methane and ethane. When dissolved gases are present in the oil, the crude oil is produced with associated gas, which is separated from the normally liquid oil at the production site. The associated gas can be recovered and sold as natural gas. Not all of the conventional oil deposits are located in places where gas distribution infrastructure is in place. When such infrastructure is not in place, the associated gas is not a desired coproduct. Although the associated gas that is produced with the oil can be reinjected in the deposit, or recovered, some producers adopted the low-cost practice of flflaring the associated gas instead. Unconventional oil refers to crude oil from deposits where the oil is diffificult to produce and/or transport in its native state. In some cases, the oil cannot be recovered like conventional oil, due to the poor oil flfluidity at reservoir conditions, or strong interaction with mineral matter. In some cases, the oil can be recovered at reservoir conditions, but once produced the oil is too viscous for pipeline transport on its own in its native state. Oilsand and oil shale are both examples of unconventional oil. Recovery of unconventional oil usually requires heat to lower oil viscosity and separate the organic material from the mineral matter in the deposit. The nature of the deposit affects the method of recovery. The depth of the deposit, the reservoir temperature, permeability of the deposit, and the strength of the interaction between the organic material and the mineral matter all affect the method of recovery.Generallyspeaking, the recovery of unconventional oil usually requires heat to lower oil viscosity and separate the organic material from the mineral matter in the deposit."
        },
        {
            "text": "Coal is the most abundant fossil fuel found on earth and is a nonrenewable resource. It is mainly composed of carbon, hydrogen, and oxygen. It is formed from once-lived plants and vegetation that have been buried to great depths over time and subjected to physical and chemical changes causing the transformation to peat and fifinally to coal. The demand for coal surged in the Industrial Revolution as a result of the invention of the steam engine by James Watt in the 18th century. Coal was used to produce gas for gas lights before the modern electric era when coal was used for electricity generation. The fifirst coal-fifired power station was developed by Thomas Edison in New York City in 1882. Thermal coal was burned in pulverized coal combustion systems to produce high pressure steam, which was passed into a turbine to generate electricity. In the 1960s, petroleum overtook coal as the largest source of primary energy because of the huge growth in the transportation sector. World primary energy consumption increased by 2.2% in 2017, the highest since 2013. In 2017, coal’s share in primary energy supply for the whole world was 27.6%. Fig. 2.1 shows the shares of total primary energy consumption by major fuels such as oil, coal, and natural gas. The dependency on coal decreased from 2011 and is now compensated by natural gas and renewables. Oil continues to be the major supplier of primary energy, accounting for 34.2%. Coal continues to be the backbone of the electricity generation, providing about 38.1% of the world’s electricity needs in 2017. Fig. 2.1 shows the dominance of coal over the next highest fossil fuel and natural gas (23.2%). Other major contributors to the electricity sector include hydroelectricity (15.9%) and nuclear power. It is important to note the decrease in oil consumption for electricity generation and the steady increase of renewable electricity over the last decade. However, coal still holds a very strong position in electricity generation. Some coals are high-rank coalsdmore mature, characterized by high calorifific value and high C/H ratiodwhereas, others are low-rank coals mostly known as lignite characterized by high moisture content and low calorifific value.Some coals, known as metallurgical coals, are used in iron production for reducing iron ore to metallic iron in blast furnace. These coals have specifific properties that help in producing metallurgical coke. Also, coal has been used for the manufacture of chemicals for many centuries. Coals to chemicals or to liquid fuels are currently limited to only a small fraction of total coal utilization. South Africa and China are the leaders in this endeavor. This chapter concentrates mainly on the use of coal for power generation. "
        },
        {
            "text": "World coal production increased by 3.1% in 2017 after falling for 3 years The trend changed in 2017 with a total production of 7549 Mt as per IEA Key Statistics 2018. Coal is made up of thermal coal, coking coal, and lignite, and the data for the last 3 years are tabulated in Table 2.2. About 75% of the total coal produced is steam coal.The People’s Republic of China is the world’s leading coal producer since 1985, and in 2017, China produced 3.376 109 t (3.376 billion tonnes) of coal, which is roughly 45% of the total coal production in the world. The second and third top producers are India and the United States. Production in the United States increased by 6.3% compared with 2016 levels.Out of major producers of coal, Indonesia tops the list of net exporters by exporting almost 80% of their production. Australia, once the top exporter, is the second largest exporter with a signifificant portion (76%) of coal exported. Despite being the top producers of coal, China and India continue to be the top net importers of coal, with 263 and 207 Mt of net imports to China and India. Coal is mainly used for the electricity generation and commercial heatingdin 2016, this took up 65.3% of the primary coal usage globally. Other sectors of usage for coal include iron and steel production, cement manufacturing, and as a feedstock for liquid fuel. In OECD countries, the coal share for electricity and commercial heating increase to 82.4%. Coking coal is an essential element in blast furnace steel production. Non-OECD countries account for 82.9% of the total coking coal consumption."
        },
        {
            "text": "Coal is a major source of energy, and coal consumption is predicted to increase in the future, at least until 2040, despite its share decreasing. Coal is characterized by its moisture and mineral components that directly inflfluence its calorifific value and conse quently, coal consumption per unit of electricity produced. The sustainability of coal in future very much depends on mitigating pollution including GHG emissions. These emissions can be mitigated by a number of technologies that include coal benefificiation, modifified combustion, and postcombustion capture. The utilization of coal is associated with several operational and environmental problems. Most of the operational problems are associated with the mineral particles in coal. In future more low-grade coals with high moisture and ash content will be used as most of the high-grade coals have already been mined. For such coals, precombustion coal upgrading is essential: coal benefificiation- wet or dry for reducing minerals and drying for reducing moisture in coal. In the upgrading process, some of the environmental issues are taken care of, such as SOx pollution and trace elements. Chemical upgrading to obtain AFC, although currently not economical, further reduces emissions and can decrease fuel consumption and increase effificiency. Advanced combustion technologies, including the use of SC and USC boilers, increase the effificiency in electricity generation. IGCC and IGFC can result in still higher effificiencies, with IGCC being more mature than IGFC. Advanced combustion technologies and other combustion modififications and pollution control devices along with coal benefificiation are capable of meeting most of the regulatory limits on emission apart from GHGs."
        },
        {
            "text": "Oilsand is one of the forms of unconventional oil that is commercially recovered to produce bitumen as an oil product. It is useful to compare conventional and unconventional oil production to appreciate the differences in production and the properties of the resulting oil.Conventional oil refers to crude oil from deposits where the oil in the deposit has suffificient flfluidity to be recovered by pumping, or is self-flflowing due to the subsurface to-surface pressure difference. One of the characteristics of conventional oil is its continuous distillation profifile, which ranges from compounds that are volatile at ambient conditions to high boiling compounds. The volatile compounds in conventional oil may include dissolved light gases, such as methane and ethane. When dissolved gases are present in the oil, the crude oil is produced with associated gas, which is separated from the normally liquid oil at the production site. The associated gas can be recovered and sold as natural gas. Not all of the conventional oil deposits are located in places where gas distribution infrastructure is in place. When such infrastructure is not in place, the associated gas is not a desired coproduct. Although the associated gas that is produced with the oil can be reinjected in the deposit, or recovered, some producers adopted the low-cost practice of flflaring the associated gas instead. Unconventional oil refers to crude oil from deposits where the oil is diffificult to produce and/or transport in its native state. In some cases, the oil cannot be recovered like conventional oil, due to the poor oil flfluidity at reservoir conditions, or strong interaction with mineral matter. In some cases, the oil can be recovered at reservoir conditions, but once produced the oil is too viscous for pipeline transport on its own in its native state. Oilsand and oil shale are both examples of unconventional oil. Recovery of unconventional oil usually requires heat to lower oil viscosity and separate the organic material from the mineral matter in the deposit. The nature of the deposit affects the method of recovery. The depth of the deposit, the reservoir temperature, permeability of the deposit, and the strength of the interaction between the organic material and the mineral matter all affect the method of recovery.Generallyspeaking, the recovery of unconventional oil usually requires heat to lower oil viscosity and separate the organic material from the mineral matter in the deposit."
        },
        {
            "text": "Once unconventional oil is produced, on account of its high viscosity, the native heavy oil or bitumen is diffificult to transport by pipeline and special measures must be taken to facilitate transport. The production and transport of unconventional oil is therefore inherently more energy intensive than that of conventional oil. The discussion of oilsands as unconventional oil will be making use predominantly of Canadian oilsands and oilsandsederived bitumen to illustrate native oil properties, methods of production and recovery, transport, and upgrading. The aim is nevertheless to provide an overview of oilsands in general as future energy resource and to highlight the differences with respect to conventional oil.The two largest oilsands deposits in the world are located in Venezuela and in Canada . The Venezuelan deposits are located north of the Orinoco River. These deposits have higher flfluidity at reservoir conditions than the Canadian deposits so that it can be recovered as heavy oil using conventional oil drilling adapted for heavy oil. Most of the Canadian oilsands are in the province of Alberta and are concentrated in three regions: Athabasca Wabiskaw, Cold Lake, and Peace River. The flfluidity of the bitumen at reservoir conditions is very low and the bitumen cannot be recovered using conventional oil recovery practices. In addition to the large deposits in Venezuela and Canada, oilsands deposits occur globally in conjunction with deeper petroleum deposits in most petroleum-producing regions. There are signifificant resources in West and Central Africa, Kazakhstan, Trinidad, and in the United States"
        },
        {
            "text": "The potential to produce oil and gas from low-permeability (tight) rocks has become an exceedingly visible theme of the petroleum industry over the last 2 decades. Many shale and mudstone rock units have been recognized as important potential source rocks because organic material is commonly enriched in them, and in many cases that organic matter is rich in hydrogen, and so prone to produce oil upon maturation. Because shale and mudstone commonly have relatively low porosity and very low to extremely low permeability, these rocks have also been viewed as important cap rocks in conventional petroleum reservoirs. In addition, organic-rich shale and mudstone that has not been buried to a depth suffificient to generate hydrocarbons (called oil shale) has been mined and either burned to generate power or heated to elevated temperatures in specialized vessels to produce synthetic oil (shale oil) and gas for more than a century.In formations that have been buried deeply enough to enter the window of oil or gas generation, these impermeable rocks have been recognized to contain oil and/or gas,although production was seen as marginal at best due to the low permeability. Development has proceeded in adjacent, more permeable reservoirs where oil and gas could be shown to have migrated from the source mudstone. The increase in production and exploration in low-permeability formations (shale gas and tight oil) can at least be traced to the early 1990s, and it has brought about a transformation in the oil and gas industry in North America, with increasing attention and activity worldwide.Technology is evolving rapidly, as is the political environmentThere are skeptics who suggest that the effort to maintain production through increasingly challenging and expensive techniques is not sustainable, as the well productivity declines so rapidly, and a collapse is inevitable. However, shale gas production now constitutes >50% of total US gas production and has brought production to a new peak. This has to be taken as a singular achievement. Reasonable estimates suggest that continued growth can be maintained for at least a decade and perhaps longer. It is wise to reflflect that the history of oil production has been one of regularly facing predictions of imminent exhaustion of resources and proving them wrong by making challenging production technically feasible. The ratio of proved oil reserves to contemporary production for the United States has been stable at 9e12 years since the late 1940s. New ideas for exploration, drilling, and production have continued to surprise the skeptics. There does appear to be some limit at which the effort to recover oil and gas will be overcome by the ready availability of a less expensive energy resource (as happened to whale oil and, to some extent, coal). However, this limit is not yet clearly visible."
        },
        {
            "text": "During the past 20 years, coalbed gas (in this chapter referred to as “coalbed methane” or “CBM”) has emerged as an important energy resource and is expected to be an important component in the world energy portfolio in the future. CBM is considered a clean fuel because its combustion releases no toxins, produces no ash, and emits less carbon dioxide per unit of energy than the combustion of coal, oil, or wood. Extracting CBM from coal mines, in addition to providing economic value, also reduces the hazard of gas explosions in mines. These advantages, as well as rapidly growing worldwide energy demands, are prompting countries having large coal resources to evaluate the CBM potential of coal basins, with the ultimate goal of better understanding and using this unconventional gas resource.CBM is technically defifined as a natural gas that can be recovered from coal seams. Typically, it is produced in situ by the degradation of organic material present in the coal, although some allochthonous gas components may have migrated into coal seams from other strata. CBM is composed mainly of methane (CH4), with variable additions of carbon dioxide (CO2), elemental nitrogen (N2), and heavier hydrocarbons, such as ethane (C2H6), propane (C3H8), and butanes (C4H10). CBM is composed dominantly of methane and has a heating value of approximately 37.4 MJ per standard cubic meter (or 1000 Btu/scf, where Btu refers to British thermal unit and scf refers to standard cubic feet). It is comparable with conventional natural gas, can be distributed in the same way, and is used for the same purposes (industrial, residential, electric generation, commercial). With regard to its origin, CBM can be biogenic, thermogenic, or mixed. Biogenic coalbed gas is generated by the breakdown of coal organic matter by a methanogenicconsortia of microorganisms at temperatures usually less than 56 C (150 F). Low rank coals are especially favored as the starting material for microbial generation."
        },
        {
            "text": "The past two decades have witnessed a series of scientifific drilling and reservoir testing efforts that have confifirmed the widespread occurrence of gas hydrate deposits. These programs have revealed that gas hydrate occurs in a variety of forms, many of which are not amenable to known gas production methods due to low resource density or occurrence within unconsolidated and largely impermeable muds. To date, only pore-fifilling gas hydrate that occurs as a pore fifill at moderate to high saturation within silt and sand-rich sediment has been shown to have potential. Tailored application of existing exploration approaches have proven effective at identifying such prospects from geophysical data. Short-duration fifield experiments have investigated various production approaches and suggest that depressurization has the greatest potential to achieve viable production rates. As the effort progresses, production concepts are expected to progressively integrate additional stimulation approaches (mechanical, chemical, thermal) tailored as needed to support and sustain well production in various unique geological settings. However, research remains in the very early stages, and therefore demonstration of sustainable production at rates that are likely to be needed to make deepwater operations commercial has not yet occurred. A key focus for gas hydrate R&D going forward will be scientifific fifield tests of longer duration. To support this work, continued scientifific sampling and evaluation of reservoir systems will be needed to improve the characterization of the native petrophysical, geomechanical, and thermal conditions, as well as the processes that control the dynamic evolution of these conditions in response to production activities.Assuming that gas hydrate reservoir systems are proven capable of achieving viable production rates, gas hydrate operations will be required to effectively manage a host of operational issues, including effective sand control in systems with abundant fifine grains, reliable artifificial lift from the start of well life, flflow assurance, water separation and handling, effective protocols for well shut-in and restart, reservoir subsidence, and others. While engineering systems exist to address each of these concerns, gas hydrate production will likely involve a unique combination of many of these issues throughout any well’s life, adding substantial operational risks and costs."
        },
        {
            "text": "Nuclear fuel differs from other sources of energy due to its extremely high energy density (the energy production per unit volume of the fuel). To illustrate this, a volume of uranium roughly the size of a golf ball contains suffificient nuclear energy to provide human beings with their entire energy needs for life. The high energy density of nuclear fuel and the relative natural abundance of fuel can, in principle, offer an energy source capable of powering humanity for millennia. In contrast, a similar amount of nuclear material could release energy equivalent to that produced by the atomic bomb dropped on Hiroshima. This highlights the dual usage of nuclear energy associated with its high energy density. The energy density permits nations to stockpile fuel that could meet their energy requirements for tens to hundreds of years. This has been a signifificant driver for many countries embarking on nuclear power programs, particularly those with limited indigenous energy sources such as fossil fuels. This very high energy density results from the nature of an atomic nucleus, which, for elements heavier than hydrogen, includes many protons crammed together in a tiny fraction of the atom’s volume. The positive charges of the protons lead to an extraordinarily high level of electrostatic repulsion within a nucleus. For the nucleus to remain intact the electrostatic repulsion must be overcome by a stronger force acting within the nucleus. This force is imaginatively named the “strong nuclear force.”It is the competition between the electrostatic and strong nuclear force from which nuclear energy is derived. For lighter elements, such as hydrogen, it is energetically favorable for them to fuse together in a process called nuclear fusion, forming heavier nuclei. However, for heavier elements, such as uranium, it is energetically favorable for the nuclei to split in what is called “nuclear fifission.”Nuclear fifission occurs naturally to a small degree, but for some elements, it is readily achieved on absorbing a neutron, which destabilizes the balance between the strong and electrostatic forces such that the nucleus splits and each fifission fragment is repelled by the electrostatic force. In some nuclides, this readily occurs at a variety of neutron energies, and these nuclides are termed “fifissile.”"
        },
        {
            "text": "Biofuels are biobased products, in solid, liquid, or gaseous forms. They are produced from crops or natural products, such as wood, or agricultural residues, such as molasses and bagasse. Bio-oil, ethanol, and biogas are examples of modern biofuels. As chemical energy carriers of solar radiation, biofuels are sources of bioenergy and have been used for millennia in traditional uses, such as cooking and heating in small industries, and in recent times, increasingly also for transportation, useful heat, and power generation. In 2014, the total world consumption of bioenergy was 49.7 EJ. This corresponds to 13.8% of the world total energy consumption (which was 360 EJ). For bioenergy, about 32.4 EJ was used in traditional schemes (mainly originated from extraction rather than planting) and 17.3 EJ used in bioenergy systems, based on modern agriculture/forestry and effificient conversion processes: 3.2 EJ (78.8 Mtoe) as liquid biofuels for transport (ethanol, biodiesel); 1.4 EJ (388.9 TWh) as electricity; and 12.5 EJ (300.9 Mtoe) to produce useful heat in buildings and industryWhile biofuels can help countries to reduce their dependency on imported oil, they also contribute to clean the energy matrix, as they can be produced again and again, using mostly sunlight and water. For the latter reason, biofuels can contribute to GHG mitigation, if emissions are low enough in its life cycle. According to the International Energy Agency’s (IEA) two-degree scenario (2DS), “modern bioenergy is an essential component of the future low carbon global energy system if global climate change commitments are to be met” [2]. It is important to note that modern bioenergy processes not only have low GHG emissions but also that photosynthesis is the best known and sustainable way to capture CO2. However, these positive characteristics of modern bioenergy are not universal, nor should they be taken for granted: to be effectively sustainable, biofuels should be produced with effificiency. This implies the proper use of natural and artifificial resources, such as land, water, and agrochemicals, thus offsetting relevant GHG emissions, as well as no tcompeting with food production or the conservation of the environment. Government regulation, as well as careful choice of feedstock and agricultural techniques, is essential to bring out the positive features of biofuels."
        }
    ]
}